Repository: OpenTaal/python-unicodedata_l10n
Catalog: locale/*/LC_MESSAGES/symbols.po
Languages: fr

source: Character Tie : z notation sequence concatenation
fr: Tirant en chef : concaténation d'une séquence en notation z : dos-d'âne suscrit

source: Chart with Downwards Trend
fr: Courbe décroissante

source: Chart with Upwards Trend
fr: Courbe ascendante

source: Chart with Upwards Trend and Yen Sign
fr: Courbe ascendante et symbole yen

source: Check Mark : tick
fr: Signe de vérification

source: Checker Board
fr: Damier

source: Cheering Megaphone
fr: Mégaphone en plastique

source: Chequered Flag : motor sports
fr: Drapeau en damier

source: Cherokee Letter A
fr: Syllabe chérokie a

source: Cherokee Letter Da
fr: Syllabe chérokie da

source: Cherokee Letter De
fr: Syllabe chérokie dé

source: Cherokee Letter Di
fr: Syllabe chérokie di

source: Cherokee Letter Dla
fr: Syllabe chérokie dla

source: Cherokee Letter Do
fr: Syllabe chérokie do

source: Cherokee Letter Du
fr: Syllabe chérokie dou

source: Cherokee Letter Dv
fr: Syllabe chérokie dën : syllabe chérokie dv

source: Cherokee Letter E
fr: Syllabe chérokie é

source: Cherokee Letter Ga
fr: Syllabe chérokie ga

source: Cherokee Letter Ge
fr: Syllabe chérokie gué

source: Cherokee Letter Gi
fr: Syllabe chérokie gui

source: Cherokee Letter Go
fr: Syllabe chérokie go

source: Cherokee Letter Gu
fr: Syllabe chérokie gou

source: Cherokee Letter Gv
fr: Syllabe chérokie guën : syllabe chérokie gv

source: Cherokee Letter Ha
fr: Syllabe chérokie ha

source: Cherokee Letter He
fr: Syllabe chérokie hé

source: Cherokee Letter Hi
fr: Syllabe chérokie hi

source: Cherokee Letter Hna
fr: Syllabe chérokie hna

source: Cherokee Letter Ho
fr: Syllabe chérokie ho

source: Cherokee Letter Hu
fr: Syllabe chérokie hou

source: Cherokee Letter Hv
fr: Syllabe chérokie hën : syllabe chérokie hv

source: Cherokee Letter I
fr: Syllabe chérokie i

source: Cherokee Letter Ka
fr: Syllabe chérokie ka

source: Cherokee Letter La
fr: Syllabe chérokie la

source: Cherokee Letter Le
fr: Syllabe chérokie lé

source: Cherokee Letter Li
fr: Syllabe chérokie li

source: Cherokee Letter Lo
fr: Syllabe chérokie lo

source: Cherokee Letter Lu
fr: Syllabe chérokie lou

source: Cherokee Letter Lv
fr: Syllabe chérokie lën : syllabe chérokie ln

source: Cherokee Letter Ma
fr: Syllabe chérokie ma

source: Cherokee Letter Me
fr: Syllabe chérokie mé

source: Cherokee Letter Mi
fr: Syllabe chérokie mi

source: Cherokee Letter Mo
fr: Syllabe chérokie mo

source: Cherokee Letter Mu
fr: Syllabe chérokie mou

source: Cherokee Letter Na
fr: Syllabe chérokie na

source: Cherokee Letter Nah
fr: Syllabe chérokie nah

source: Cherokee Letter Ne
fr: Syllabe chérokie né

source: Cherokee Letter Ni
fr: Syllabe chérokie ni

source: Cherokee Letter No
fr: Syllabe chérokie no

source: Cherokee Letter Nu
fr: Syllabe chérokie nou

source: Cherokee Letter Nv
fr: Syllabe chérokie nën : syllabe chérokie nv

source: Cherokee Letter O
fr: Syllabe chérokie o

source: Cherokee Letter Qua
fr: Syllabe chérokie kwa

source: Cherokee Letter Que
fr: Syllabe chérokie kwé

source: Cherokee Letter Qui
fr: Syllabe chérokie kwi

source: Cherokee Letter Quo
fr: Syllabe chérokie kwo

source: Cherokee Letter Quu
fr: Syllabe chérokie kwou

source: Cherokee Letter Quv
fr: Syllabe chérokie kwën : syllabe chérokie quv

source: Cherokee Letter S
fr: Syllabe chérokie s

source: Cherokee Letter Sa
fr: Syllabe chérokie sa

source: Cherokee Letter Se
fr: Syllabe chérokie sé

source: Cherokee Letter Si
fr: Syllabe chérokie si

source: Cherokee Letter So
fr: Syllabe chérokie so

source: Cherokee Letter Su
fr: Syllabe chérokie sou

source: Cherokee Letter Sv
fr: Syllabe chérokie sën : syllabe chérokie sv

source: Cherokee Letter Ta
fr: Syllabe chérokie ta

source: Cherokee Letter Te
fr: Syllabe chérokie té

source: Cherokee Letter Ti
fr: Syllabe chérokie ti

source: Cherokee Letter Tla
fr: Syllabe chérokie tla

source: Cherokee Letter Tle
fr: Syllabe chérokie tlé

source: Cherokee Letter Tli
fr: Syllabe chérokie tli

source: Cherokee Letter Tlo
fr: Syllabe chérokie tlo

source: Cherokee Letter Tlu
fr: Syllabe chérokie tlou

source: Cherokee Letter Tlv
fr: Syllabe chérokie tlën : syllabe chérokie tlv

source: Cherokee Letter Tsa
fr: Syllabe chérokie tsa

source: Cherokee Letter Tse
fr: Syllabe chérokie tsé

source: Cherokee Letter Tsi
fr: Syllabe chérokie tsi

source: Cherokee Letter Tso
fr: Syllabe chérokie tso

source: Cherokee Letter Tsu
fr: Syllabe chérokie tsou

source: Cherokee Letter Tsv
fr: Syllabe chérokie tsën : syllabe chérokie tsv

source: Cherokee Letter U
fr: Syllabe chérokie ou

source: Cherokee Letter V
fr: Syllabe chérokie ën : syllabe chérokie v : schwa nasal chérokî, chva nasal chérokî

source: Cherokee Letter Wa
fr: Syllabe chérokie wa

source: Cherokee Letter We
fr: Syllabe chérokie wé

source: Cherokee Letter Wi
fr: Syllabe chérokie wi

source: Cherokee Letter Wo
fr: Syllabe chérokie wo

source: Cherokee Letter Wu
fr: Syllabe chérokie wou

source: Cherokee Letter Wv
fr: Syllabe chérokie wën : syllabe chérokie wv

source: Cherokee Letter Ya
fr: Syllabe chérokie ya

source: Cherokee Letter Ye
fr: Syllabe chérokie yé

source: Cherokee Letter Yi
fr: Syllabe chérokie yi

source: Cherokee Letter Yo
fr: Syllabe chérokie yo

source: Cherokee Letter Yu
fr: Syllabe chérokie you

source: Cherokee Letter Yv
fr: Syllabe chérokie yën : syllabe chérokie yv

source: Cherries : Cherry
fr: Cerises

source: Cherry Blossom : Sakura, pink flower
fr: Fleur de cerisier

source: Chestnut : Acorn, nut
fr: Châtaigne

source: Chi Rho : constantine's cross, christogram
fr: Chrisme : khi rhô, croix de constantin

source: Chicken : hen : poultry (on menus)
fr: Poulet

source: Children Crossing
fr: Passage pour enfants

source: Chipmunk : animal, critter
fr: Tamia

source: Chocolate Bar
fr: Barre de chocolat

source: Christmas Tree : New Year, Christmas
fr: Arbre de noël

source: Church
fr: Église

source: Cinema : movie theater, movie projector
fr: Cinéma

source: Circle Divided By Horizontal Bar and Top Half Divided By Vertical Bar
fr: Cercle divisé par une barre horizontale et une barre verticale dans la moitié supérieure

source: Circle with All But Upper Left Quadrant Black
fr: Disque avec quadrant supérieur gauche blanc

source: Circle with Horizontal Bar
fr: Cercle à barre horizontale

source: Circle with Left Half Black
fr: Cercle avec moitié gauche noire

source: Circle with Lower Half Black
fr: Cercle avec moitié inférieure noire

source: Circle with Right Half Black
fr: Cercle avec moitié droite noire

source: Circle with Small Circle To the Right
fr: Cercle avec petit cercle à droite

source: Circle with Superimposed X
fr: Cercle superposé d'un x

source: Circle with Two Horizontal Strokes To the Right
fr: Cercle avec deux petits traits horizontaux à droite

source: Circle with Upper Half Black
fr: Cercle avec moitié supérieure noire

source: Circle with Upper Right Quadrant Black
fr: Cercle avec quadrant supérieur droit noir

source: Circle with Vertical Fill
fr: Cercle hachuré verticalement

source: Circled Anticlockwise-Rotated Division Sign
fr: Signe division pivoté en sens antihoraire cerclé

source: Circled Asterisk Operator : New Year, Christmas
fr: Opérateur astérisque cerclé

source: Circled Bold X
fr: X gras cerclé

source: Circled Bullet
fr: Puce cerclée

source: Circled Cd
fr: Cd cerclé

source: Circled Cross Pommee
fr: Croix à pommes cerclée

source: Circled Crossing Lanes : road closed
fr: Voie de traversée cerclée

source: Circled Dash
fr: Tiret cerclé

source: Circled Digit Eight
fr: Chiffre huit cerclé

source: Circled Digit Five
fr: Chiffre cinq cerclé

source: Circled Digit Four
fr: Chiffre quatre cerclé

source: Circled Digit Nine
fr: Chiffre neuf cerclé

source: Circled Digit One
fr: Chiffre un cerclé

source: Circled Digit Seven
fr: Chiffre sept cerclé

source: Circled Digit Six
fr: Chiffre six cerclé

source: Circled Digit Three
fr: Chiffre trois cerclé

source: Circled Digit Two
fr: Chiffre deux cerclé

source: Circled Digit Zero
fr: Chiffre zéro cerclé

source: Circled Division Sign
fr: Signe division cerclé

source: Circled Division Slash : ban, disable
fr: Barre oblique de division cerclée

source: Circled Dot Operator : direct product : vector pointing out of page
fr: Opérateur point cerclé : vecteur pointant hors de la page : produit direct

source: Circled Equals
fr: Égal cerclé

source: Circled Greater-Than
fr: Supérieur à cerclé

source: Circled Hangul Chieuch
fr: Hangûl cerclé tch'iûtch'

source: Circled Hangul Chieuch A
fr: Hangûl cerclé tch'iûtch' a

source: Circled Hangul Cieuc
fr: Hangûl cerclé tchiûtch

source: Circled Hangul Cieuc A
fr: Hangûl cerclé tchiûtch a

source: Circled Hangul Hieuh
fr: Hangûl cerclé hiûh

source: Circled Hangul Hieuh A
fr: Hangûl cerclé hiûh a

source: Circled Hangul Ieung
fr: Hangûl cerclé iûng

source: Circled Hangul Ieung A
fr: Hangûl cerclé iûng a

source: Circled Hangul Ieung U
fr: Hangûl cerclé iûng ou

source: Circled Hangul Khieukh
fr: Hangûl cerclé k'iûk'

source: Circled Hangul Khieukh A
fr: Hangûl cerclé k'iûk' a

source: Circled Hangul Kiyeok
fr: Hangûl cerclé kiyok

source: Circled Hangul Kiyeok A
fr: Hangûl cerclé kiyok a

source: Circled Hangul Mieum
fr: Hangûl cerclé miûm

source: Circled Hangul Mieum A
fr: Hangûl cerclé miûm a

source: Circled Hangul Nieun
fr: Hangûl cerclé niûn

source: Circled Hangul Nieun A
fr: Hangûl cerclé niûn a

source: Circled Hangul Phieuph
fr: Hangûl cerclé p'iûp'

source: Circled Hangul Phieuph A
fr: Hangûl cerclé p'iûp' a

source: Circled Hangul Pieup
fr: Hangûl cerclé piûp

source: Circled Hangul Pieup A
fr: Hangûl cerclé piûp a

source: Circled Hangul Rieul
fr: Hangûl cerclé riûl

source: Circled Hangul Rieul A
fr: Hangûl cerclé riûl a

source: Circled Hangul Sios
fr: Hangûl cerclé siôs

source: Circled Hangul Sios A
fr: Hangûl cerclé siôs a

source: Circled Hangul Thieuth
fr: Hangûl cerclé t'iût'

source: Circled Hangul Thieuth A
fr: Hangûl cerclé t'iût' a

source: Circled Hangul Tikeut
fr: Hangûl cerclé tikût

source: Circled Hangul Tikeut A
fr: Hangûl cerclé tikût a

source: Circled Heavy White Rightwards Arrow
fr: Flèche blanche grasse vers la droite à contour circulaire

source: Circled Horizontal Bar with Notch : pause
fr: Barre horizontale encochée cerclée (pause) : pause

source: Circled Ideograph Accept : accept sign
fr: Idéogramme cerclé accepter

source: Circled Ideograph Advantage : advantage sign
fr: Idéogramme cerclé avantager

source: Circled Ideograph Alliance
fr: Idéogramme alliance cerclé

source: Circled Ideograph Attention
fr: Idéogramme attention cerclé

source: Circled Ideograph Centre
fr: Idéogramme centre cerclé

source: Circled Ideograph Congratulation
fr: Idéogramme félicitations cerclé

source: Circled Ideograph Copy
fr: Idéogramme copie cerclé

source: Circled Ideograph Correct
fr: Idéogramme correct cerclé

source: Circled Ideograph Earth
fr: Idéogramme terre cerclé

source: Circled Ideograph Eight
fr: Idéogramme huit cerclé

source: Circled Ideograph Enterprise
fr: Idéogramme entreprise cerclé

source: Circled Ideograph Excellent
fr: Idéogramme excellent cerclé

source: Circled Ideograph Female
fr: Idéogramme femelle cerclé

source: Circled Ideograph Financial
fr: Idéogramme financier cerclé

source: Circled Ideograph Fire
fr: Idéogramme feu cerclé

source: Circled Ideograph Five
fr: Idéogramme cinq cerclé

source: Circled Ideograph Four
fr: Idéogramme quatre cerclé

source: Circled Ideograph Have
fr: Idéogramme avoir cerclé

source: Circled Ideograph High
fr: Idéogramme haut cerclé

source: Circled Ideograph Item
fr: Idéogramme article cerclé

source: Circled Ideograph Kindergarten
fr: Idéogramme cerclé maternelle

source: Circled Ideograph Koto
fr: Idéogramme cerclé koto

source: Circled Ideograph Labor
fr: Idéogramme travail cerclé

source: Circled Ideograph Left
fr: Idéogramme gauche cerclé

source: Circled Ideograph Low
fr: Idéogramme bas cerclé

source: Circled Ideograph Male
fr: Idéogramme mâle cerclé

source: Circled Ideograph Medicine
fr: Idéogramme médecine cerclé

source: Circled Ideograph Metal
fr: Idéogramme métal cerclé

source: Circled Ideograph Moon
fr: Idéogramme lune cerclé

source: Circled Ideograph Name
fr: Idéogramme nom cerclé

source: Circled Ideograph Night
fr: Idéogramme nuit cerclé

source: Circled Ideograph Nine
fr: Idéogramme neuf cerclé

source: Circled Ideograph One : maru-iti, symbol of unification
fr: Idéogramme un cerclé : marou-iti, symbole d'unification

source: Circled Ideograph Print
fr: Idéogramme imprimer cerclé

source: Circled Ideograph Question
fr: Idéogramme cerclé question

source: Circled Ideograph Religion
fr: Idéogramme religion cerclé

source: Circled Ideograph Resource
fr: Idéogramme ressource cerclé

source: Circled Ideograph Rest
fr: Idéogramme repos cerclé

source: Circled Ideograph Right
fr: Idéogramme droit cerclé

source: Circled Ideograph School
fr: Idéogramme cerclé école

source: Circled Ideograph Secret
fr: Idéogramme secret cerclé

source: Circled Ideograph Seven
fr: Idéogramme sept cerclé

source: Circled Ideograph Six
fr: Idéogramme six cerclé

source: Circled Ideograph Society
fr: Idéogramme société cerclé

source: Circled Ideograph Special
fr: Idéogramme spécial cerclé

source: Circled Ideograph Stock
fr: Idéogramme marchandises cerclé

source: Circled Ideograph Study
fr: Idéogramme étude cerclé

source: Circled Ideograph Suitable
fr: Idéogramme acceptable cerclé

source: Circled Ideograph Sun
fr: Idéogramme soleil cerclé

source: Circled Ideograph Supervise
fr: Idéogramme superviser cerclé

source: Circled Ideograph Ten
fr: Idéogramme dix cerclé

source: Circled Ideograph Three
fr: Idéogramme trois cerclé

source: Circled Ideograph Two
fr: Idéogramme deux cerclé

source: Circled Ideograph Water
fr: Idéogramme eau cerclé

source: Circled Ideograph Wood
fr: Idéogramme bois cerclé

source: Circled Information Source : information
fr: Symbole source d’information cerclé

source: Circled Italic Latin Capital Letter C : compact disc, single disc record
fr: Lettre majuscule latine italique c cerclée

source: Circled Italic Latin Capital Letter R : disc record
fr: Lettre majuscule latine italique r cerclée

source: Circled Katakana A
fr: Katakana cerclé a

source: Circled Katakana E
fr: Katakana cerclé e

source: Circled Katakana Ha
fr: Katakana cerclé ha

source: Circled Katakana He
fr: Katakana cerclé he

source: Circled Katakana Hi
fr: Katakana cerclé hi

source: Circled Katakana Ho
fr: Katakana cerclé ho

source: Circled Katakana Hu
fr: Katakana cerclé hu

source: Circled Katakana I
fr: Katakana cerclé i

source: Circled Katakana Ka
fr: Katakana cerclé ka

source: Circled Katakana Ke
fr: Katakana cerclé ke

source: Circled Katakana Ki
fr: Katakana cerclé ki

source: Circled Katakana Ko
fr: Katakana cerclé ko

source: Circled Katakana Ku
fr: Katakana cerclé ku

source: Circled Katakana Ma
fr: Katakana cerclé ma

source: Circled Katakana Me
fr: Katakana cerclé me

source: Circled Katakana Mi
fr: Katakana cerclé mi

source: Circled Katakana Mo
fr: Katakana cerclé mo

source: Circled Katakana Mu
fr: Katakana cerclé mu

source: Circled Katakana Na
fr: Katakana cerclé na

source: Circled Katakana Ne
fr: Katakana cerclé ne

source: Circled Katakana Ni
fr: Katakana cerclé ni

source: Circled Katakana No
fr: Katakana cerclé no

source: Circled Katakana Nu
fr: Katakana cerclé nu

source: Circled Katakana O
fr: Katakana cerclé o

source: Circled Katakana Ra
fr: Katakana cerclé ra

source: Circled Katakana Re
fr: Katakana cerclé re

source: Circled Katakana Ri
fr: Katakana cerclé ri

source: Circled Katakana Ro
fr: Katakana cerclé ro

source: Circled Katakana Ru
fr: Katakana cerclé ru

source: Circled Katakana Sa
fr: Katakana cerclé sa

source: Circled Katakana Se
fr: Katakana cerclé se

source: Circled Katakana Si
fr: Katakana cerclé si

source: Circled Katakana So
fr: Katakana cerclé so

source: Circled Katakana Su
fr: Katakana cerclé su

source: Circled Katakana Ta
fr: Katakana cerclé ta

source: Circled Katakana Te
fr: Katakana cerclé te

source: Circled Katakana Ti
fr: Katakana cerclé ti

source: Circled Katakana To
fr: Katakana cerclé to

source: Circled Katakana Tu
fr: Katakana cerclé tu

source: Circled Katakana U
fr: Katakana cerclé u

source: Circled Katakana Wa
fr: Katakana cerclé wa

source: Circled Katakana We
fr: Katakana cerclé we

source: Circled Katakana Wi
fr: Katakana cerclé wi

source: Circled Katakana Wo
fr: Katakana cerclé wo

source: Circled Katakana Ya
fr: Katakana cerclé ya

source: Circled Katakana Yo
fr: Katakana cerclé yo

source: Circled Katakana Yu
fr: Katakana cerclé yu

source: Circled Korean Character Chamko
fr: Caractère coréen cerclé tch'amkô

source: Circled Korean Character Jueui
fr: Caractère coréen cerclé tchouûi

source: Circled Latin Capital Letter A
fr: Lettre majuscule latine a cerclée

source: Circled Latin Capital Letter B
fr: Lettre majuscule latine b cerclée

source: Circled Latin Capital Letter C
fr: Lettre majuscule latine c cerclée

source: Circled Latin Capital Letter D
fr: Lettre majuscule latine d cerclée

source: Circled Latin Capital Letter E
fr: Lettre majuscule latine e cerclée

source: Circled Latin Capital Letter F
fr: Lettre majuscule latine f cerclée

source: Circled Latin Capital Letter G
fr: Lettre majuscule latine g cerclée

source: Circled Latin Capital Letter H
fr: Lettre majuscule latine h cerclée

source: Circled Latin Capital Letter I
fr: Lettre majuscule latine i cerclée

source: Circled Latin Capital Letter J
fr: Lettre majuscule latine j cerclée

source: Circled Latin Capital Letter K
fr: Lettre majuscule latine k cerclée

source: Circled Latin Capital Letter L
fr: Lettre majuscule latine l cerclée

source: Circled Latin Capital Letter M
fr: Lettre majuscule latine m cerclée

source: Circled Latin Capital Letter N
fr: Lettre majuscule latine n cerclée

source: Circled Latin Capital Letter O
fr: Lettre majuscule latine o cerclée

source: Circled Latin Capital Letter P
fr: Lettre majuscule latine p cerclée

source: Circled Latin Capital Letter Q
fr: Lettre majuscule latine q cerclée

source: Circled Latin Capital Letter R
fr: Lettre majuscule latine r cerclée

source: Circled Latin Capital Letter S
fr: Lettre majuscule latine s cerclée

source: Circled Latin Capital Letter T
fr: Lettre majuscule latine t cerclée

source: Circled Latin Capital Letter U
fr: Lettre majuscule latine u cerclée

source: Circled Latin Capital Letter V
fr: Lettre majuscule latine v cerclée

source: Circled Latin Capital Letter W
fr: Lettre majuscule latine w cerclée

source: Circled Latin Capital Letter X
fr: Lettre majuscule latine x cerclée

source: Circled Latin Capital Letter Y
fr: Lettre majuscule latine y cerclée

source: Circled Latin Capital Letter Z
fr: Lettre majuscule latine z cerclée

source: Circled Latin Small Letter A
fr: Lettre minuscule latine a cerclée

source: Circled Latin Small Letter B
fr: Lettre minuscule latine b cerclée

source: Circled Latin Small Letter C
fr: Lettre minuscule latine c cerclée

source: Circled Latin Small Letter D
fr: Lettre minuscule latine d cerclée

source: Circled Latin Small Letter E
fr: Lettre minuscule latine e cerclée

source: Circled Latin Small Letter F
fr: Lettre minuscule latine f cerclée

source: Circled Latin Small Letter G
fr: Lettre minuscule latine g cerclée

source: Circled Latin Small Letter H
fr: Lettre minuscule latine h cerclée

source: Circled Latin Small Letter I
fr: Lettre minuscule latine i cerclée

source: Circled Latin Small Letter J
fr: Lettre minuscule latine j cerclée

source: Circled Latin Small Letter K
fr: Lettre minuscule latine k cerclée

source: Circled Latin Small Letter L
fr: Lettre minuscule latine l cerclée

source: Circled Latin Small Letter M
fr: Lettre minuscule latine m cerclée

source: Circled Latin Small Letter N
fr: Lettre minuscule latine n cerclée

source: Circled Latin Small Letter O
fr: Lettre minuscule latine o cerclée

source: Circled Latin Small Letter P
fr: Lettre minuscule latine p cerclée

source: Circled Latin Small Letter Q
fr: Lettre minuscule latine q cerclée

source: Circled Latin Small Letter R
fr: Lettre minuscule latine r cerclée

source: Circled Latin Small Letter S
fr: Lettre minuscule latine s cerclée

source: Circled Latin Small Letter T
fr: Lettre minuscule latine t cerclée

source: Circled Latin Small Letter U
fr: Lettre minuscule latine u cerclée

source: Circled Latin Small Letter V
fr: Lettre minuscule latine v cerclée

source: Circled Latin Small Letter W
fr: Lettre minuscule latine w cerclée

source: Circled Latin Small Letter X
fr: Lettre minuscule latine x cerclée

source: Circled Latin Small Letter Y
fr: Lettre minuscule latine y cerclée

source: Circled Latin Small Letter Z
fr: Lettre minuscule latine z cerclée

source: Circled Less-Than
fr: Inférieur à cerclé

source: Circled Minus : symmetric difference
fr: Moins cerclé : différence symétrique

source: Circled Multiplication Sign with Circumflex Accent
fr: Signe multiplication cerclé circonflexe

source: Circled Number Eighteen
fr: Nombre dix-huit cerclé

source: Circled Number Eighty On Black Square : speed limit 80 km/h
fr: Nombre quatre-vingts cerclé sur carré noir

source: Circled Number Eleven
fr: Nombre onze cerclé

source: Circled Number Fifteen
fr: Nombre quinze cerclé

source: Circled Number Fifty
fr: Nombre cinquante cerclé

source: Circled Number Fifty On Black Square : speed limit 50 km/h
fr: Nombre cinquante cerclé sur carré noir

source: Circled Number Forty
fr: Nombre quarante cerclé

source: Circled Number Forty Eight
fr: Nombre quarante-huit cerclé

source: Circled Number Forty Five
fr: Nombre quarante-cinq cerclé

source: Circled Number Forty Four
fr: Nombre quarante-quatre cerclé

source: Circled Number Forty Nine
fr: Nombre quarante-neuf cerclé

source: Circled Number Forty On Black Square : speed limit 40 km/h
fr: Nombre quarante cerclé sur carré noir

source: Circled Number Forty One
fr: Nombre quarante-et-un cerclé

source: Circled Number Forty Seven
fr: Nombre quarante-sept cerclé

source: Circled Number Forty Six
fr: Nombre quarante-six cerclé

source: Circled Number Forty Three
fr: Nombre quarante-trois cerclé

source: Circled Number Forty Two
fr: Nombre quarante-deux cerclé

source: Circled Number Fourteen
fr: Nombre quatorze cerclé

source: Circled Number Nineteen
fr: Nombre dix-neuf cerclé

source: Circled Number Seventeen
fr: Nombre dix-sept cerclé

source: Circled Number Seventy On Black Square : speed limit 70 km/h
fr: Nombre soixante-dix cerclé sur carré noir

source: Circled Number Sixteen
fr: Nombre seize cerclé

source: Circled Number Sixty On Black Square : speed limit 60 km/h
fr: Nombre soixante cerclé sur carré noir

source: Circled Number Ten
fr: Nombre dix cerclé

source: Circled Number Ten On Black Square : speed limit 10 km/h
fr: Nombre dix cerclé sur carré noir

source: Circled Number Thirteen
fr: Nombre treize cerclé

source: Circled Number Thirty
fr: Nombre trente cerclé

source: Circled Number Thirty Eight
fr: Nombre trente-huit cerclé

source: Circled Number Thirty Five
fr: Nombre trente-cinq cerclé

source: Circled Number Thirty Four
fr: Nombre trente-quatre cerclé

source: Circled Number Thirty Nine
fr: Nombre trente-neuf cerclé

source: Circled Number Thirty On Black Square : speed limit 30 km/h
fr: Nombre trente cerclé sur carré noir

source: Circled Number Thirty One
fr: Nombre trente-et-un cerclé

source: Circled Number Thirty Seven
fr: Nombre trente-sept cerclé

source: Circled Number Thirty Six
fr: Nombre trente-six cerclé

source: Circled Number Thirty Three
fr: Nombre trente-trois cerclé

source: Circled Number Thirty Two
fr: Nombre trente-deux cerclé

source: Circled Number Twelve
fr: Nombre douze cerclé

source: Circled Number Twenty
fr: Nombre vingt cerclé

source: Circled Number Twenty Eight
fr: Nombre vingt-huit cerclé

source: Circled Number Twenty Five
fr: Nombre vingt-cinq cerclé
