Repository: OpenTaal/python-unicodedata_l10n
Catalog: locale/*/LC_MESSAGES/symbols.po
Languages: fr

source: Wide-Headed South West Light Barb Arrow
fr: Flèche fine à dent large sud-ouest

source: Wide-Headed South West Medium Barb Arrow
fr: Flèche à trait moyen à dent large sud-ouest

source: Wide-Headed South West Very Heavy Barb Arrow
fr: Flèche à trait très gras à dent large sud-ouest

source: Wide-Headed Upwards Barb Arrow
fr: Flèche à dent large vers le haut

source: Wide-Headed Upwards Heavy Barb Arrow
fr: Flèche à trait fort à dent large vers le haut

source: Wide-Headed Upwards Light Barb Arrow
fr: Flèche fine à dent large vers le haut

source: Wide-Headed Upwards Medium Barb Arrow
fr: Flèche à trait moyen à dent large vers le haut

source: Wide-Headed Upwards Very Heavy Barb Arrow
fr: Flèche à trait très gras à dent large vers le haut

source: Wiggly Vertical Line
fr: Ligne verticale ondulée

source: Wind Blowing Face : wind
fr: Visage soufflant

source: Wind Chime
fr: Carillon à vent

source: Wine Glass : New Year, Christmas
fr: Verre de vin

source: Winking Face
fr: Visage faisant un clin d’œil

source: Wired Keyboard : keyboard
fr: Clavier filaire

source: Wolf Face
fr: Face de loup

source: Woman
fr: Femme

source: Woman with Bunny Ears : New Year, Christmas
fr: Femme avec oreilles de lapin

source: Womans Boots
fr: Bottes féminines

source: Womans Clothes
fr: Vêtements féminins

source: Womans Hat
fr: Chapeau de femme

source: Womans Sandal
fr: Sandale féminine

source: Womens Symbol : woman symbol : women's restroom
fr: Symbole femme

source: Won Sign
fr: Symbole won

source: Word Joiner
fr: Gluon de mots : abrégé en gdm, wj

source: Word Separator Middle Dot
fr: Point médian séparateur de mots

source: World Map
fr: Planisphère

source: Worried Face
fr: Visage inquiet

source: Wrapped Present : New Year, Christmas
fr: Cadeau emballé

source: Wreath Product
fr: Produit couronne

source: Wrench
fr: Clef anglaise

source: Writing Hand
fr: Main en train d'écrire : lettre manuscrite

source: X In a Rectangle Box : clear key
fr: X dans rectangle : touche effacer

source: Xor
fr: Ou exclusif : aut

source: Yellow Heart
fr: Cœur jaune

source: Yen Sign : yuan sign
fr: Symbole Yen : symbole yuan

source: Yi Radical Bbut
fr: Clé yi bbut

source: Yi Radical Bur
fr: Clé yi bur

source: Yi Radical Che
fr: Clé yi che

source: Yi Radical Cip
fr: Clé yi cip

source: Yi Radical Cuop
fr: Clé yi cuop

source: Yi Radical Cy
fr: Clé yi cy

source: Yi Radical Cyp
fr: Clé yi cyp

source: Yi Radical Cyt
fr: Clé yi cyt

source: Yi Radical Ddur
fr: Clé yi ddur

source: Yi Radical Du
fr: Clé yi du

source: Yi Radical Ga
fr: Clé yi ga

source: Yi Radical Gep
fr: Clé yi gep

source: Yi Radical Ggop
fr: Clé yi ggop

source: Yi Radical Gguo
fr: Clé yi gguo

source: Yi Radical Got
fr: Clé yi got

source: Yi Radical Hmo
fr: Clé yi hmo

source: Yi Radical Hxit
fr: Clé yi hxit

source: Yi Radical Hxop
fr: Clé yi hxop

source: Yi Radical Hxuo
fr: Clé yi hxuo

source: Yi Radical Jjie
fr: Clé yi be

source: Yi Radical Jjut
fr: Clé yi jjut

source: Yi Radical Jjy
fr: Clé yi jjy

source: Yi Radical Jo
fr: Clé yi jo

source: Yi Radical Ke
fr: Clé yi ke

source: Yi Radical Kit
fr: Clé yi kit

source: Yi Radical Li
fr: Clé yi li

source: Yi Radical Lie
fr: Clé yi lie

source: Yi Radical Lyr
fr: Clé yi lyr

source: Yi Radical Mi
fr: Clé yi mi

source: Yi Radical Mop
fr: Clé yi mop

source: Yi Radical Nbie
fr: Clé yi nbie

source: Yi Radical Nyip
fr: Clé yi nyip

source: Yi Radical Nyop
fr: Clé yi nyop

source: Yi Radical Nzup
fr: Clé yi nzup

source: Yi Radical Op
fr: Clé yi op

source: Yi Radical Put
fr: Clé yi put

source: Yi Radical Pyt
fr: Clé yi pyt

source: Yi Radical Qot
fr: Clé yi qot

source: Yi Radical Shat
fr: Clé yi shat

source: Yi Radical Shop
fr: Clé yi shop

source: Yi Radical Shur
fr: Clé yi shur

source: Yi Radical Shy
fr: Clé yi shy

source: Yi Radical Ssi
fr: Clé yi ssi

source: Yi Radical Tat
fr: Clé yi hxot

source: Yi Radical Tu
fr: Clé yi tu

source: Yi Radical Vep
fr: Clé yi vep

source: Yi Radical Vur
fr: Clé yi vur

source: Yi Radical Wo
fr: Clé yi wo

source: Yi Radical Yit
fr: Clé yi yit

source: Yi Radical Yo
fr: Clé yi yo

source: Yi Radical Za
fr: Clé yi za

source: Yi Radical Zot
fr: Clé yi zot

source: Yi Radical Zup
fr: Clé yi zup

source: Yi Radical Zur
fr: Clé yi zur

source: Yi Radical Zziet
fr: Clé yi zziet

source: Yi Syllable A
fr: Syllabe yi a

source: Yi Syllable Ap
fr: Syllabe yi ap

source: Yi Syllable At
fr: Syllabe yi at

source: Yi Syllable Ax
fr: Syllabe yi ax

source: Yi Syllable Ba
fr: Syllabe yi ba

source: Yi Syllable Bap
fr: Syllabe yi bap

source: Yi Syllable Bat
fr: Syllabe yi bat

source: Yi Syllable Bax
fr: Syllabe yi bax

source: Yi Syllable Bba
fr: Syllabe yi bba

source: Yi Syllable Bbap
fr: Syllabe yi bbap

source: Yi Syllable Bbat
fr: Syllabe yi bbat

source: Yi Syllable Bbax
fr: Syllabe yi bbax

source: Yi Syllable Bbe
fr: Syllabe yi bbe

source: Yi Syllable Bbep
fr: Syllabe yi bbep

source: Yi Syllable Bbex
fr: Syllabe yi bbex

source: Yi Syllable Bbi
fr: Syllabe yi bbi

source: Yi Syllable Bbie
fr: Syllabe yi bbie

source: Yi Syllable Bbiep
fr: Syllabe yi bbiep

source: Yi Syllable Bbiet
fr: Syllabe yi bbiet

source: Yi Syllable Bbiex
fr: Syllabe yi bbiex

source: Yi Syllable Bbip
fr: Syllabe yi bbip

source: Yi Syllable Bbit
fr: Syllabe yi bbit

source: Yi Syllable Bbix
fr: Syllabe yi bbix

source: Yi Syllable Bbo
fr: Syllabe yi bbo

source: Yi Syllable Bbop
fr: Syllabe yi bbop

source: Yi Syllable Bbot
fr: Syllabe yi bbot

source: Yi Syllable Bbox
fr: Syllabe yi bbox

source: Yi Syllable Bbu
fr: Syllabe yi bbu

source: Yi Syllable Bbuo
fr: Syllabe yi bbuo

source: Yi Syllable Bbuop
fr: Syllabe yi bbuop

source: Yi Syllable Bbuox
fr: Syllabe yi bbuox

source: Yi Syllable Bbup
fr: Syllabe yi bbup

source: Yi Syllable Bbur
fr: Syllabe yi bbur

source: Yi Syllable Bburx
fr: Syllabe yi bburx

source: Yi Syllable Bbut
fr: Syllabe yi bbut

source: Yi Syllable Bbux
fr: Syllabe yi bbux

source: Yi Syllable Bby
fr: Syllabe yi bby

source: Yi Syllable Bbyp
fr: Syllabe yi bbyp

source: Yi Syllable Bbyt
fr: Syllabe yi bbyt

source: Yi Syllable Bbyx
fr: Syllabe yi bbyx

source: Yi Syllable Be
fr: Syllabe yi be

source: Yi Syllable Bep
fr: Syllabe yi bep

source: Yi Syllable Bex
fr: Syllabe yi bex

source: Yi Syllable Bi
fr: Syllabe yi bi

source: Yi Syllable Bie
fr: Syllabe yi bie

source: Yi Syllable Biep
fr: Syllabe yi biep

source: Yi Syllable Biet
fr: Syllabe yi biet

source: Yi Syllable Biex
fr: Syllabe yi biex

source: Yi Syllable Bip
fr: Syllabe yi bip

source: Yi Syllable Bit
fr: Syllabe yi bit

source: Yi Syllable Bix
fr: Syllabe yi bix

source: Yi Syllable Bo
fr: Syllabe yi bo

source: Yi Syllable Bop
fr: Syllabe yi bop

source: Yi Syllable Bot
fr: Syllabe yi bot

source: Yi Syllable Box
fr: Syllabe yi box

source: Yi Syllable Bu
fr: Syllabe yi bu

source: Yi Syllable Buo
fr: Syllabe yi buo

source: Yi Syllable Buop
fr: Syllabe yi buop

source: Yi Syllable Buox
fr: Syllabe yi buox

source: Yi Syllable Bup
fr: Syllabe yi bup

source: Yi Syllable Bur
fr: Syllabe yi bur

source: Yi Syllable Burx
fr: Syllabe yi burx

source: Yi Syllable But
fr: Syllabe yi but

source: Yi Syllable Bux
fr: Syllabe yi bux

source: Yi Syllable By
fr: Syllabe yi by

source: Yi Syllable Byp
fr: Syllabe yi byp

source: Yi Syllable Byr
fr: Syllabe yi byr

source: Yi Syllable Byrx
fr: Syllabe yi byrx

source: Yi Syllable Byt
fr: Syllabe yi byt

source: Yi Syllable Byx
fr: Syllabe yi byx

source: Yi Syllable Ca
fr: Syllabe yi ca

source: Yi Syllable Cap
fr: Syllabe yi cap

source: Yi Syllable Cat
fr: Syllabe yi cat

source: Yi Syllable Cax
fr: Syllabe yi cax

source: Yi Syllable Ce
fr: Syllabe yi ce

source: Yi Syllable Cep
fr: Syllabe yi cep

source: Yi Syllable Cex
fr: Syllabe yi cex

source: Yi Syllable Cha
fr: Syllabe yi cha

source: Yi Syllable Chap
fr: Syllabe yi chap

source: Yi Syllable Chat
fr: Syllabe yi chat

source: Yi Syllable Chax
fr: Syllabe yi chax

source: Yi Syllable Che
fr: Syllabe yi che

source: Yi Syllable Chep
fr: Syllabe yi chep

source: Yi Syllable Chet
fr: Syllabe yi chet

source: Yi Syllable Chex
fr: Syllabe yi chex

source: Yi Syllable Cho
fr: Syllabe yi cho

source: Yi Syllable Chop
fr: Syllabe yi chop

source: Yi Syllable Chot
fr: Syllabe yi chot

source: Yi Syllable Chox
fr: Syllabe yi chox

source: Yi Syllable Chu
fr: Syllabe yi chu

source: Yi Syllable Chuo
fr: Syllabe yi chuo

source: Yi Syllable Chuop
fr: Syllabe yi chuop

source: Yi Syllable Chuot
fr: Syllabe yi chuot

source: Yi Syllable Chuox
fr: Syllabe yi chuox

source: Yi Syllable Chup
fr: Syllabe yi chup

source: Yi Syllable Chur
fr: Syllabe yi chur

source: Yi Syllable Churx
fr: Syllabe yi churx

source: Yi Syllable Chux
fr: Syllabe yi chux

source: Yi Syllable Chy
fr: Syllabe yi chy

source: Yi Syllable Chyp
fr: Syllabe yi chyp

source: Yi Syllable Chyr
fr: Syllabe yi chyr

source: Yi Syllable Chyrx
fr: Syllabe yi chyrx

source: Yi Syllable Chyt
fr: Syllabe yi chyt

source: Yi Syllable Chyx
fr: Syllabe yi chyx

source: Yi Syllable Ci
fr: Syllabe yi ci

source: Yi Syllable Cie
fr: Syllabe yi cie

source: Yi Syllable Ciep
fr: Syllabe yi ciep

source: Yi Syllable Ciet
fr: Syllabe yi ciet

source: Yi Syllable Ciex
fr: Syllabe yi ciex

source: Yi Syllable Cip
fr: Syllabe yi cip

source: Yi Syllable Cit
fr: Syllabe yi cit

source: Yi Syllable Cix
fr: Syllabe yi cix

source: Yi Syllable Co
fr: Syllabe yi co

source: Yi Syllable Cop
fr: Syllabe yi cop

source: Yi Syllable Cot
fr: Syllabe yi cot

source: Yi Syllable Cox
fr: Syllabe yi cox

source: Yi Syllable Cu
fr: Syllabe yi cu

source: Yi Syllable Cuo
fr: Syllabe yi cuo

source: Yi Syllable Cuop
fr: Syllabe yi cuop

source: Yi Syllable Cuox
fr: Syllabe yi cuox

source: Yi Syllable Cup
fr: Syllabe yi cup

source: Yi Syllable Cur
fr: Syllabe yi cur

source: Yi Syllable Curx
fr: Syllabe yi curx

source: Yi Syllable Cut
fr: Syllabe yi cut

source: Yi Syllable Cux
fr: Syllabe yi cux

source: Yi Syllable Cy
fr: Syllabe yi cy

source: Yi Syllable Cyp
fr: Syllabe yi cyp

source: Yi Syllable Cyr
fr: Syllabe yi cyr

source: Yi Syllable Cyrx
fr: Syllabe yi cyrx

source: Yi Syllable Cyt
fr: Syllabe yi cyt

source: Yi Syllable Cyx
fr: Syllabe yi cyx

source: Yi Syllable Da
fr: Syllabe yi da

source: Yi Syllable Dap
fr: Syllabe yi dap

source: Yi Syllable Dat
fr: Syllabe yi dat

source: Yi Syllable Dax
fr: Syllabe yi dax

source: Yi Syllable Dda
fr: Syllabe yi dda

source: Yi Syllable Ddap
fr: Syllabe yi ddap

source: Yi Syllable Ddat
fr: Syllabe yi ddat

source: Yi Syllable Ddax
fr: Syllabe yi ddax

source: Yi Syllable Dde
fr: Syllabe yi dde

source: Yi Syllable Ddep
fr: Syllabe yi ddep

source: Yi Syllable Ddex
fr: Syllabe yi ddex

source: Yi Syllable Ddi
fr: Syllabe yi ddi

source: Yi Syllable Ddie
fr: Syllabe yi ddie

source: Yi Syllable Ddiep
fr: Syllabe yi ddiep

source: Yi Syllable Ddiex
fr: Syllabe yi ddiex

source: Yi Syllable Ddip
fr: Syllabe yi ddip

source: Yi Syllable Ddit
fr: Syllabe yi ddit

source: Yi Syllable Ddix
fr: Syllabe yi ddix

source: Yi Syllable Ddo
fr: Syllabe yi ddo

source: Yi Syllable Ddop
fr: Syllabe yi ddop

source: Yi Syllable Ddot
fr: Syllabe yi ddot

source: Yi Syllable Ddox
fr: Syllabe yi ddox

source: Yi Syllable Ddu
fr: Syllabe yi ddu

source: Yi Syllable Dduo
fr: Syllabe yi dduo

source: Yi Syllable Dduop
fr: Syllabe yi dduop

source: Yi Syllable Dduox
fr: Syllabe yi dduox

source: Yi Syllable Ddup
fr: Syllabe yi ddup

source: Yi Syllable Ddur
fr: Syllabe yi ddur

source: Yi Syllable Ddurx
fr: Syllabe yi ddurx

source: Yi Syllable Ddut
fr: Syllabe yi ddut

source: Yi Syllable Ddux
fr: Syllabe yi ddux

source: Yi Syllable De
fr: Syllabe yi de

source: Yi Syllable Dep
fr: Syllabe yi dep

source: Yi Syllable Dex
fr: Syllabe yi dex

source: Yi Syllable Di
fr: Syllabe yi di

source: Yi Syllable Die
fr: Syllabe yi die

source: Yi Syllable Diep
fr: Syllabe yi diep

source: Yi Syllable Diex
fr: Syllabe yi diex

source: Yi Syllable Dip
fr: Syllabe yi dip

source: Yi Syllable Dit
fr: Syllabe yi dit

source: Yi Syllable Dix
fr: Syllabe yi dix

source: Yi Syllable Do
fr: Syllabe yi do

source: Yi Syllable Dop
fr: Syllabe yi dop

source: Yi Syllable Dot
fr: Syllabe yi dot

source: Yi Syllable Dox
fr: Syllabe yi dox

source: Yi Syllable Du
fr: Syllabe yi du

source: Yi Syllable Duo
fr: Syllabe yi duo

source: Yi Syllable Duox
fr: Syllabe yi duox

source: Yi Syllable Dup
fr: Syllabe yi dup

source: Yi Syllable Dur
fr: Syllabe yi dur

source: Yi Syllable Durx
fr: Syllabe yi durx

source: Yi Syllable Dut
fr: Syllabe yi dut

source: Yi Syllable Dux
fr: Syllabe yi dux

source: Yi Syllable E
fr: Syllabe yi e

source: Yi Syllable Ex
fr: Syllabe yi ex

source: Yi Syllable Fa
fr: Syllabe yi fa

source: Yi Syllable Fap
fr: Syllabe yi fap

source: Yi Syllable Fat
fr: Syllabe yi fat

source: Yi Syllable Fax
fr: Syllabe yi fax

source: Yi Syllable Fi
fr: Syllabe yi fi

source: Yi Syllable Fip
fr: Syllabe yi fip

source: Yi Syllable Fit
fr: Syllabe yi fit

source: Yi Syllable Fix
fr: Syllabe yi fix

source: Yi Syllable Fo
fr: Syllabe yi fo

source: Yi Syllable Fop
fr: Syllabe yi fop

source: Yi Syllable Fox
fr: Syllabe yi fox

source: Yi Syllable Fu
fr: Syllabe yi fu

source: Yi Syllable Fup
fr: Syllabe yi fup

source: Yi Syllable Fur
fr: Syllabe yi fur

source: Yi Syllable Furx
fr: Syllabe yi furx

source: Yi Syllable Fut
fr: Syllabe yi fut

source: Yi Syllable Fux
fr: Syllabe yi fux

source: Yi Syllable Fy
fr: Syllabe yi fy

source: Yi Syllable Fyp
fr: Syllabe yi fyp

source: Yi Syllable Fyt
fr: Syllabe yi fyt

source: Yi Syllable Fyx
fr: Syllabe yi fyx

source: Yi Syllable Ga
fr: Syllabe yi ga

source: Yi Syllable Gap
fr: Syllabe yi gap

source: Yi Syllable Gat
fr: Syllabe yi gat

source: Yi Syllable Gax
fr: Syllabe yi gax

source: Yi Syllable Ge
fr: Syllabe yi ge

source: Yi Syllable Gep
fr: Syllabe yi gep

source: Yi Syllable Get
fr: Syllabe yi get

source: Yi Syllable Gex
fr: Syllabe yi gex

source: Yi Syllable Gga
fr: Syllabe yi gga

source: Yi Syllable Ggap
fr: Syllabe yi ggap

source: Yi Syllable Ggat
fr: Syllabe yi ggat

source: Yi Syllable Ggax
fr: Syllabe yi ggax

source: Yi Syllable Gge
fr: Syllabe yi gge

source: Yi Syllable Ggep
fr: Syllabe yi ggep

source: Yi Syllable Gget
fr: Syllabe yi gget

source: Yi Syllable Ggex
fr: Syllabe yi ggex

source: Yi Syllable Ggi
fr: Syllabe yi ggi

source: Yi Syllable Ggie
fr: Syllabe yi ggie

source: Yi Syllable Ggiep
fr: Syllabe yi ggiep

source: Yi Syllable Ggiex
fr: Syllabe yi ggiex

source: Yi Syllable Ggit
fr: Syllabe yi ggit

source: Yi Syllable Ggix
fr: Syllabe yi ggix

source: Yi Syllable Ggo
fr: Syllabe yi ggo

source: Yi Syllable Ggop
fr: Syllabe yi ggop

source: Yi Syllable Ggot
fr: Syllabe yi ggot

source: Yi Syllable Ggox
fr: Syllabe yi ggox

source: Yi Syllable Ggu
fr: Syllabe yi ggu

source: Yi Syllable Gguo
fr: Syllabe yi gguo

source: Yi Syllable Gguop
fr: Syllabe yi gguop

source: Yi Syllable Gguot
fr: Syllabe yi gguot

source: Yi Syllable Gguox
fr: Syllabe yi gguox

source: Yi Syllable Ggup
fr: Syllabe yi ggup

source: Yi Syllable Ggur
fr: Syllabe yi ggur

source: Yi Syllable Ggurx
fr: Syllabe yi ggurx

source: Yi Syllable Ggut
fr: Syllabe yi ggut

source: Yi Syllable Ggux
fr: Syllabe yi ggux

source: Yi Syllable Gi
fr: Syllabe yi gi

source: Yi Syllable Gie
fr: Syllabe yi gie

source: Yi Syllable Giep
fr: Syllabe yi giep

source: Yi Syllable Giet
fr: Syllabe yi giet

source: Yi Syllable Giex
fr: Syllabe yi giex

source: Yi Syllable Gip
fr: Syllabe yi gip

source: Yi Syllable Git
fr: Syllabe yi git

source: Yi Syllable Gix
fr: Syllabe yi gix

source: Yi Syllable Go
fr: Syllabe yi go

source: Yi Syllable Gop
fr: Syllabe yi gop

source: Yi Syllable Got
fr: Syllabe yi got

source: Yi Syllable Gox
fr: Syllabe yi gox

source: Yi Syllable Gu
fr: Syllabe yi gu

source: Yi Syllable Guo
fr: Syllabe yi guo

source: Yi Syllable Guop
fr: Syllabe yi guop

source: Yi Syllable Guot
fr: Syllabe yi guot

source: Yi Syllable Guox
fr: Syllabe yi guox

source: Yi Syllable Gup
fr: Syllabe yi gup

source: Yi Syllable Gur
fr: Syllabe yi gur

source: Yi Syllable Gurx
fr: Syllabe yi gurx

source: Yi Syllable Gut
fr: Syllabe yi gut

source: Yi Syllable Gux
fr: Syllabe yi gux

source: Yi Syllable Ha
fr: Syllabe yi ha

source: Yi Syllable Hap
fr: Syllabe yi hap

source: Yi Syllable Hat
fr: Syllabe yi hat

source: Yi Syllable Hax
fr: Syllabe yi hax

source: Yi Syllable He
fr: Syllabe yi he

source: Yi Syllable Hep
fr: Syllabe yi hep

source: Yi Syllable Hex
fr: Syllabe yi hex

source: Yi Syllable Hie
fr: Syllabe yi hie

source: Yi Syllable Hiex
fr: Syllabe yi hiex

source: Yi Syllable Hit
fr: Syllabe yi hit

source: Yi Syllable Hla
fr: Syllabe yi hla

source: Yi Syllable Hlap
fr: Syllabe yi hlap

source: Yi Syllable Hlat
fr: Syllabe yi hlat

source: Yi Syllable Hlax
fr: Syllabe yi hlax

source: Yi Syllable Hle
fr: Syllabe yi hle

source: Yi Syllable Hlep
fr: Syllabe yi hlep

source: Yi Syllable Hlex
fr: Syllabe yi hlex

source: Yi Syllable Hli
fr: Syllabe yi hli

source: Yi Syllable Hlie
fr: Syllabe yi hlie

source: Yi Syllable Hliep
fr: Syllabe yi hliep

source: Yi Syllable Hliex
fr: Syllabe yi hliex

source: Yi Syllable Hlip
fr: Syllabe yi hlip

source: Yi Syllable Hlit
fr: Syllabe yi hlit

source: Yi Syllable Hlix
fr: Syllabe yi hlix

source: Yi Syllable Hlo
fr: Syllabe yi hlo

source: Yi Syllable Hlop
fr: Syllabe yi hlop

source: Yi Syllable Hlox
fr: Syllabe yi hlox

source: Yi Syllable Hlu
fr: Syllabe yi hlu

source: Yi Syllable Hluo
fr: Syllabe yi hluo

source: Yi Syllable Hluop
fr: Syllabe yi hluop

source: Yi Syllable Hluox
fr: Syllabe yi hluox

source: Yi Syllable Hlup
fr: Syllabe yi hlup

source: Yi Syllable Hlur
fr: Syllabe yi hlur

source: Yi Syllable Hlurx
fr: Syllabe yi hlurx

source: Yi Syllable Hlut
fr: Syllabe yi hlut

source: Yi Syllable Hlux
fr: Syllabe yi hlux

source: Yi Syllable Hly
fr: Syllabe yi hly

source: Yi Syllable Hlyp
fr: Syllabe yi hlyp

source: Yi Syllable Hlyr
fr: Syllabe yi hlyr

source: Yi Syllable Hlyrx
fr: Syllabe yi hlyrx

source: Yi Syllable Hlyt
fr: Syllabe yi hlyt

source: Yi Syllable Hlyx
fr: Syllabe yi hlyx

source: Yi Syllable Hma
fr: Syllabe yi hma

source: Yi Syllable Hmap
fr: Syllabe yi hmap

source: Yi Syllable Hmat
fr: Syllabe yi hmat

source: Yi Syllable Hmax
fr: Syllabe yi hmax

source: Yi Syllable Hmi
fr: Syllabe yi hmi

source: Yi Syllable Hmie
fr: Syllabe yi hmie

source: Yi Syllable Hmiep
fr: Syllabe yi hmiep

source: Yi Syllable Hmiex
fr: Syllabe yi hmiex

source: Yi Syllable Hmip
fr: Syllabe yi hmip

source: Yi Syllable Hmit
fr: Syllabe yi hmit

source: Yi Syllable Hmix
fr: Syllabe yi hmix

source: Yi Syllable Hmo
fr: Syllabe yi hmo

source: Yi Syllable Hmop
fr: Syllabe yi hmop

source: Yi Syllable Hmot
fr: Syllabe yi hmot

source: Yi Syllable Hmox
fr: Syllabe yi hmox

source: Yi Syllable Hmu
fr: Syllabe yi hmu

source: Yi Syllable Hmuo
fr: Syllabe yi hmuo

source: Yi Syllable Hmuop
fr: Syllabe yi hmuop

source: Yi Syllable Hmuox
fr: Syllabe yi hmuox

source: Yi Syllable Hmup
fr: Syllabe yi hmup

source: Yi Syllable Hmur
fr: Syllabe yi hmur

source: Yi Syllable Hmurx
fr: Syllabe yi hmurx

source: Yi Syllable Hmut
fr: Syllabe yi hmut

source: Yi Syllable Hmux
fr: Syllabe yi hmux

source: Yi Syllable Hmy
fr: Syllabe yi hmy

source: Yi Syllable Hmyp
fr: Syllabe yi hmyp

source: Yi Syllable Hmyr
fr: Syllabe yi hmyr

source: Yi Syllable Hmyrx
fr: Syllabe yi hmyrx

source: Yi Syllable Hmyx
fr: Syllabe yi hmyx

source: Yi Syllable Hna
fr: Syllabe yi hna

source: Yi Syllable Hnap
fr: Syllabe yi hnap

source: Yi Syllable Hnat
fr: Syllabe yi hnat

source: Yi Syllable Hnax
fr: Syllabe yi hnax

source: Yi Syllable Hne
fr: Syllabe yi hne

source: Yi Syllable Hnep
fr: Syllabe yi hnep

source: Yi Syllable Hnex
fr: Syllabe yi hnex

source: Yi Syllable Hni
fr: Syllabe yi hni

source: Yi Syllable Hnie
fr: Syllabe yi hnie

source: Yi Syllable Hniep
fr: Syllabe yi hniep

source: Yi Syllable Hniet
fr: Syllabe yi hniet

source: Yi Syllable Hniex
fr: Syllabe yi hniex

source: Yi Syllable Hnip
fr: Syllabe yi hnip

source: Yi Syllable Hnit
fr: Syllabe yi hnit

source: Yi Syllable Hnix
fr: Syllabe yi hnix

source: Yi Syllable Hnop
fr: Syllabe yi hnop

source: Yi Syllable Hnot
fr: Syllabe yi hnot

source: Yi Syllable Hnox
fr: Syllabe yi hnox

source: Yi Syllable Hnuo
fr: Syllabe yi hnuo

source: Yi Syllable Hnuox
fr: Syllabe yi hnuox

source: Yi Syllable Hnut
fr: Syllabe yi hnut

source: Yi Syllable Ho
fr: Syllabe yi ho

source: Yi Syllable Hop
fr: Syllabe yi hop

source: Yi Syllable Hot
fr: Syllabe yi hot

source: Yi Syllable Hox
fr: Syllabe yi hox

source: Yi Syllable Huo
fr: Syllabe yi huo

source: Yi Syllable Huop
fr: Syllabe yi huop

source: Yi Syllable Huot
fr: Syllabe yi huot

source: Yi Syllable Huox
fr: Syllabe yi huox

source: Yi Syllable Hxa
fr: Syllabe yi hxa

source: Yi Syllable Hxap
fr: Syllabe yi hxap

source: Yi Syllable Hxat
fr: Syllabe yi hxat

source: Yi Syllable Hxax
fr: Syllabe yi hxax

source: Yi Syllable Hxe
fr: Syllabe yi hxe

source: Yi Syllable Hxep
fr: Syllabe yi hxep

source: Yi Syllable Hxex
fr: Syllabe yi hxex

source: Yi Syllable Hxi
fr: Syllabe yi hxi

source: Yi Syllable Hxie
fr: Syllabe yi hxie

source: Yi Syllable Hxiep
fr: Syllabe yi hxiep

source: Yi Syllable Hxiet
fr: Syllabe yi hxiet

source: Yi Syllable Hxiex
fr: Syllabe yi hxiex

source: Yi Syllable Hxip
fr: Syllabe yi hxip

source: Yi Syllable Hxit
fr: Syllabe yi hxit

source: Yi Syllable Hxix
fr: Syllabe yi hxix

source: Yi Syllable Hxo
fr: Syllabe yi hxo

source: Yi Syllable Hxop
fr: Syllabe yi hxop

source: Yi Syllable Hxot
fr: Syllabe yi hxot

source: Yi Syllable Hxox
fr: Syllabe yi hxox

source: Yi Syllable Hxuo
fr: Syllabe yi hxuo

source: Yi Syllable Hxuop
fr: Syllabe yi hxuop

source: Yi Syllable Hxuot
fr: Syllabe yi hxuot

source: Yi Syllable Hxuox
fr: Syllabe yi hxuox

source: Yi Syllable I
fr: Syllabe yi i

source: Yi Syllable Ie
fr: Syllabe yi ie

source: Yi Syllable Iep
fr: Syllabe yi iep

source: Yi Syllable Iet
fr: Syllabe yi iet

source: Yi Syllable Iex
fr: Syllabe yi iex

source: Yi Syllable Ip
fr: Syllabe yi ip

source: Yi Syllable It
fr: Syllabe yi it

source: Yi Syllable Ix
fr: Syllabe yi ix

source: Yi Syllable Ji
fr: Syllabe yi ji

source: Yi Syllable Jie
fr: Syllabe yi jie

source: Yi Syllable Jiep
fr: Syllabe yi jiep

source: Yi Syllable Jiet
fr: Syllabe yi jiet

source: Yi Syllable Jiex
fr: Syllabe yi jiex

source: Yi Syllable Jip
fr: Syllabe yi jip

source: Yi Syllable Jit
fr: Syllabe yi jit

source: Yi Syllable Jix
fr: Syllabe yi jix

source: Yi Syllable Jji
fr: Syllabe yi jji

source: Yi Syllable Jjie
fr: Syllabe yi jjie

source: Yi Syllable Jjiep
fr: Syllabe yi jjiep

source: Yi Syllable Jjiet
fr: Syllabe yi jjiet

source: Yi Syllable Jjiex
fr: Syllabe yi jjiex

source: Yi Syllable Jjip
fr: Syllabe yi jjip

source: Yi Syllable Jjit
fr: Syllabe yi jjit

source: Yi Syllable Jjix
fr: Syllabe yi jjix

source: Yi Syllable Jjo
fr: Syllabe yi jjo

source: Yi Syllable Jjop
fr: Syllabe yi jjop

source: Yi Syllable Jjot
fr: Syllabe yi jjot

source: Yi Syllable Jjox
fr: Syllabe yi jjox

source: Yi Syllable Jju
fr: Syllabe yi jju

source: Yi Syllable Jjuo
fr: Syllabe yi jjuo

source: Yi Syllable Jjuop
fr: Syllabe yi jjuop

source: Yi Syllable Jjuox
fr: Syllabe yi jjuox

source: Yi Syllable Jjup
fr: Syllabe yi jjup

source: Yi Syllable Jjur
fr: Syllabe yi jjur

source: Yi Syllable Jjurx
fr: Syllabe yi jjurx

source: Yi Syllable Jjut
fr: Syllabe yi jjut

source: Yi Syllable Jjux
fr: Syllabe yi jjux

source: Yi Syllable Jjy
fr: Syllabe yi jjy

source: Yi Syllable Jjyp
fr: Syllabe yi jjyp

source: Yi Syllable Jjyt
fr: Syllabe yi jjyt

source: Yi Syllable Jjyx
fr: Syllabe yi jjyx

source: Yi Syllable Jo
fr: Syllabe yi jo

source: Yi Syllable Jop
fr: Syllabe yi jop

source: Yi Syllable Jot
fr: Syllabe yi jot

source: Yi Syllable Jox
fr: Syllabe yi jox

source: Yi Syllable Ju
fr: Syllabe yi ju
