Repository: OpenTaal/python-unicodedata_l10n
Catalog: locale/*/LC_MESSAGES/symbols.po
Languages: fr

source: Mathematical Monospace Small A
fr: Minuscule mathématique à chasse fixe a

source: Mathematical Monospace Small B
fr: Minuscule mathématique à chasse fixe b

source: Mathematical Monospace Small C
fr: Minuscule mathématique à chasse fixe c

source: Mathematical Monospace Small D
fr: Minuscule mathématique à chasse fixe d

source: Mathematical Monospace Small E
fr: Minuscule mathématique à chasse fixe e

source: Mathematical Monospace Small F
fr: Minuscule mathématique à chasse fixe f

source: Mathematical Monospace Small G
fr: Minuscule mathématique à chasse fixe g

source: Mathematical Monospace Small H
fr: Minuscule mathématique à chasse fixe h

source: Mathematical Monospace Small I
fr: Minuscule mathématique à chasse fixe i

source: Mathematical Monospace Small J
fr: Minuscule mathématique à chasse fixe j

source: Mathematical Monospace Small K
fr: Minuscule mathématique à chasse fixe k

source: Mathematical Monospace Small L
fr: Minuscule mathématique à chasse fixe l

source: Mathematical Monospace Small M
fr: Minuscule mathématique à chasse fixe m

source: Mathematical Monospace Small N
fr: Minuscule mathématique à chasse fixe n

source: Mathematical Monospace Small O
fr: Minuscule mathématique à chasse fixe o

source: Mathematical Monospace Small P
fr: Minuscule mathématique à chasse fixe p

source: Mathematical Monospace Small Q
fr: Minuscule mathématique à chasse fixe q

source: Mathematical Monospace Small R
fr: Minuscule mathématique à chasse fixe r

source: Mathematical Monospace Small S
fr: Minuscule mathématique à chasse fixe s

source: Mathematical Monospace Small T
fr: Minuscule mathématique à chasse fixe t

source: Mathematical Monospace Small U
fr: Minuscule mathématique à chasse fixe u

source: Mathematical Monospace Small V
fr: Minuscule mathématique à chasse fixe v

source: Mathematical Monospace Small W
fr: Minuscule mathématique à chasse fixe w

source: Mathematical Monospace Small X
fr: Minuscule mathématique à chasse fixe x

source: Mathematical Monospace Small Y
fr: Minuscule mathématique à chasse fixe y

source: Mathematical Monospace Small Z
fr: Minuscule mathématique à chasse fixe z

source: Mathematical Right Angle Bracket : ket : z notation right sequence bracket
fr: Chevron mathématique droit : ket, chet : crochet de séquence droit en notation z

source: Mathematical Right Double Angle Bracket : z notation right chevron bracket
fr: Double chevron mathématique droit : chevron droit en notation z

source: Mathematical Right Flattened Parenthesis : rgroup
fr: Parenthèse mathématique aplatie droite

source: Mathematical Right White Square Bracket : z notation right bag bracket
fr: Crochet mathématique blanc droit : crochet de sac droit en notation z

source: Mathematical Right White Tortoise Shell Bracket
fr: Crochet en écaille mathématique blanc droit

source: Mathematical Rising Diagonal : \diagup
fr: Diagonale mathématique ascendante

source: Mathematical Sans-Serif Bold Capital A
fr: Majuscule mathématique grasse sans empattement a

source: Mathematical Sans-Serif Bold Capital Alpha
fr: Majuscule mathématique grasse sans empattement alpha

source: Mathematical Sans-Serif Bold Capital B
fr: Majuscule mathématique grasse sans empattement b

source: Mathematical Sans-Serif Bold Capital Beta
fr: Majuscule mathématique grasse sans empattement bêta

source: Mathematical Sans-Serif Bold Capital C
fr: Majuscule mathématique grasse sans empattement c

source: Mathematical Sans-Serif Bold Capital Chi
fr: Majuscule mathématique grasse sans empattement khi

source: Mathematical Sans-Serif Bold Capital D
fr: Majuscule mathématique grasse sans empattement d

source: Mathematical Sans-Serif Bold Capital Delta
fr: Majuscule mathématique grasse sans empattement delta

source: Mathematical Sans-Serif Bold Capital E
fr: Majuscule mathématique grasse sans empattement e

source: Mathematical Sans-Serif Bold Capital Epsilon
fr: Majuscule mathématique grasse sans empattement epsilon

source: Mathematical Sans-Serif Bold Capital Eta
fr: Majuscule mathématique grasse sans empattement êta

source: Mathematical Sans-Serif Bold Capital F
fr: Majuscule mathématique grasse sans empattement f

source: Mathematical Sans-Serif Bold Capital G
fr: Majuscule mathématique grasse sans empattement g

source: Mathematical Sans-Serif Bold Capital Gamma
fr: Majuscule mathématique grasse sans empattement gamma

source: Mathematical Sans-Serif Bold Capital H
fr: Majuscule mathématique grasse sans empattement h

source: Mathematical Sans-Serif Bold Capital I
fr: Majuscule mathématique grasse sans empattement i

source: Mathematical Sans-Serif Bold Capital Iota
fr: Majuscule mathématique grasse sans empattement iota

source: Mathematical Sans-Serif Bold Capital J
fr: Majuscule mathématique grasse sans empattement j

source: Mathematical Sans-Serif Bold Capital K
fr: Majuscule mathématique grasse sans empattement k

source: Mathematical Sans-Serif Bold Capital Kappa
fr: Majuscule mathématique grasse sans empattement kappa

source: Mathematical Sans-Serif Bold Capital L
fr: Majuscule mathématique grasse sans empattement l

source: Mathematical Sans-Serif Bold Capital Lamda
fr: Majuscule mathématique grasse sans empattement lambda

source: Mathematical Sans-Serif Bold Capital M
fr: Majuscule mathématique grasse sans empattement m

source: Mathematical Sans-Serif Bold Capital Mu
fr: Majuscule mathématique grasse sans empattement mu

source: Mathematical Sans-Serif Bold Capital N
fr: Majuscule mathématique grasse sans empattement n

source: Mathematical Sans-Serif Bold Capital Nu
fr: Majuscule mathématique grasse sans empattement nu

source: Mathematical Sans-Serif Bold Capital O
fr: Majuscule mathématique grasse sans empattement o

source: Mathematical Sans-Serif Bold Capital Omega
fr: Majuscule mathématique grasse sans empattement oméga

source: Mathematical Sans-Serif Bold Capital Omicron
fr: Majuscule mathématique grasse sans empattement omicron

source: Mathematical Sans-Serif Bold Capital P
fr: Majuscule mathématique grasse sans empattement p

source: Mathematical Sans-Serif Bold Capital Phi
fr: Majuscule mathématique grasse sans empattement phi

source: Mathematical Sans-Serif Bold Capital Pi
fr: Majuscule mathématique grasse sans empattement pi

source: Mathematical Sans-Serif Bold Capital Psi
fr: Majuscule mathématique grasse sans empattement psi

source: Mathematical Sans-Serif Bold Capital Q
fr: Majuscule mathématique grasse sans empattement q

source: Mathematical Sans-Serif Bold Capital R
fr: Majuscule mathématique grasse sans empattement r

source: Mathematical Sans-Serif Bold Capital Rho
fr: Majuscule mathématique grasse sans empattement rhô

source: Mathematical Sans-Serif Bold Capital S
fr: Majuscule mathématique grasse sans empattement s

source: Mathematical Sans-Serif Bold Capital Sigma
fr: Majuscule mathématique grasse sans empattement sigma

source: Mathematical Sans-Serif Bold Capital T
fr: Majuscule mathématique grasse sans empattement t

source: Mathematical Sans-Serif Bold Capital Tau
fr: Majuscule mathématique grasse sans empattement tau

source: Mathematical Sans-Serif Bold Capital Theta
fr: Majuscule mathématique grasse sans empattement thêta

source: Mathematical Sans-Serif Bold Capital Theta Symbol
fr: Majuscule mathématique grasse sans empattement symbole thêta

source: Mathematical Sans-Serif Bold Capital U
fr: Majuscule mathématique grasse sans empattement u

source: Mathematical Sans-Serif Bold Capital Upsilon
fr: Majuscule mathématique grasse sans empattement upsilon

source: Mathematical Sans-Serif Bold Capital V
fr: Majuscule mathématique grasse sans empattement v

source: Mathematical Sans-Serif Bold Capital W
fr: Majuscule mathématique grasse sans empattement w

source: Mathematical Sans-Serif Bold Capital X
fr: Majuscule mathématique grasse sans empattement x

source: Mathematical Sans-Serif Bold Capital Xi
fr: Majuscule mathématique grasse sans empattement xi

source: Mathematical Sans-Serif Bold Capital Y
fr: Majuscule mathématique grasse sans empattement y

source: Mathematical Sans-Serif Bold Capital Z
fr: Majuscule mathématique grasse sans empattement z

source: Mathematical Sans-Serif Bold Capital Zeta
fr: Majuscule mathématique grasse sans empattement dzêta

source: Mathematical Sans-Serif Bold Digit Eight
fr: Chiffre mathématique gras sans empattement huit

source: Mathematical Sans-Serif Bold Digit Five
fr: Chiffre mathématique gras sans empattement cinq

source: Mathematical Sans-Serif Bold Digit Four
fr: Chiffre mathématique gras sans empattement quatre

source: Mathematical Sans-Serif Bold Digit Nine
fr: Chiffre mathématique gras sans empattement neuf

source: Mathematical Sans-Serif Bold Digit One
fr: Chiffre mathématique gras sans empattement un

source: Mathematical Sans-Serif Bold Digit Seven
fr: Chiffre mathématique gras sans empattement sept

source: Mathematical Sans-Serif Bold Digit Six
fr: Chiffre mathématique gras sans empattement six

source: Mathematical Sans-Serif Bold Digit Three
fr: Chiffre mathématique gras sans empattement trois

source: Mathematical Sans-Serif Bold Digit Two
fr: Chiffre mathématique gras sans empattement deux

source: Mathematical Sans-Serif Bold Digit Zero
fr: Chiffre mathématique gras sans empattement zéro

source: Mathematical Sans-Serif Bold Epsilon Symbol
fr: Epsilon mathématique gras sans empattement

source: Mathematical Sans-Serif Bold Italic Capital A
fr: Majuscule mathématique italique grasse sans empattement a

source: Mathematical Sans-Serif Bold Italic Capital Alpha
fr: Majuscule mathématique italique grasse sans empattement alpha

source: Mathematical Sans-Serif Bold Italic Capital B
fr: Majuscule mathématique italique grasse sans empattement b

source: Mathematical Sans-Serif Bold Italic Capital Beta
fr: Majuscule mathématique italique grasse sans empattement bêta

source: Mathematical Sans-Serif Bold Italic Capital C
fr: Majuscule mathématique italique grasse sans empattement c

source: Mathematical Sans-Serif Bold Italic Capital Chi
fr: Majuscule mathématique italique grasse sans empattement khi

source: Mathematical Sans-Serif Bold Italic Capital D
fr: Majuscule mathématique italique grasse sans empattement d

source: Mathematical Sans-Serif Bold Italic Capital Delta
fr: Majuscule mathématique italique grasse sans empattement delta

source: Mathematical Sans-Serif Bold Italic Capital E
fr: Majuscule mathématique italique grasse sans empattement e

source: Mathematical Sans-Serif Bold Italic Capital Epsilon
fr: Majuscule mathématique italique grasse sans empattement epsilon

source: Mathematical Sans-Serif Bold Italic Capital Eta
fr: Majuscule mathématique italique grasse sans empattement êta

source: Mathematical Sans-Serif Bold Italic Capital F
fr: Majuscule mathématique italique grasse sans empattement f

source: Mathematical Sans-Serif Bold Italic Capital G
fr: Majuscule mathématique italique grasse sans empattement g

source: Mathematical Sans-Serif Bold Italic Capital Gamma
fr: Majuscule mathématique italique grasse sans empattement gamma

source: Mathematical Sans-Serif Bold Italic Capital H
fr: Majuscule mathématique italique grasse sans empattement h

source: Mathematical Sans-Serif Bold Italic Capital I
fr: Majuscule mathématique italique grasse sans empattement i

source: Mathematical Sans-Serif Bold Italic Capital Iota
fr: Majuscule mathématique italique grasse sans empattement iota

source: Mathematical Sans-Serif Bold Italic Capital J
fr: Majuscule mathématique italique grasse sans empattement j

source: Mathematical Sans-Serif Bold Italic Capital K
fr: Majuscule mathématique italique grasse sans empattement k

source: Mathematical Sans-Serif Bold Italic Capital Kappa
fr: Majuscule mathématique italique grasse sans empattement kappa

source: Mathematical Sans-Serif Bold Italic Capital L
fr: Majuscule mathématique italique grasse sans empattement l

source: Mathematical Sans-Serif Bold Italic Capital Lamda
fr: Majuscule mathématique italique grasse sans empattement lambda

source: Mathematical Sans-Serif Bold Italic Capital M
fr: Majuscule mathématique italique grasse sans empattement m

source: Mathematical Sans-Serif Bold Italic Capital Mu
fr: Majuscule mathématique italique grasse sans empattement mu

source: Mathematical Sans-Serif Bold Italic Capital N
fr: Majuscule mathématique italique grasse sans empattement n

source: Mathematical Sans-Serif Bold Italic Capital Nu
fr: Majuscule mathématique italique grasse sans empattement nu

source: Mathematical Sans-Serif Bold Italic Capital O
fr: Majuscule mathématique italique grasse sans empattement o

source: Mathematical Sans-Serif Bold Italic Capital Omega
fr: Majuscule mathématique italique grasse sans empattement oméga

source: Mathematical Sans-Serif Bold Italic Capital Omicron
fr: Majuscule mathématique italique grasse sans empattement omicron

source: Mathematical Sans-Serif Bold Italic Capital P
fr: Majuscule mathématique italique grasse sans empattement p

source: Mathematical Sans-Serif Bold Italic Capital Phi
fr: Majuscule mathématique italique grasse sans empattement phi

source: Mathematical Sans-Serif Bold Italic Capital Pi
fr: Majuscule mathématique italique grasse sans empattement pi

source: Mathematical Sans-Serif Bold Italic Capital Psi
fr: Majuscule mathématique italique grasse sans empattement psi

source: Mathematical Sans-Serif Bold Italic Capital Q
fr: Majuscule mathématique italique grasse sans empattement q

source: Mathematical Sans-Serif Bold Italic Capital R
fr: Majuscule mathématique italique grasse sans empattement r

source: Mathematical Sans-Serif Bold Italic Capital Rho
fr: Majuscule mathématique italique grasse sans empattement rhô

source: Mathematical Sans-Serif Bold Italic Capital S
fr: Majuscule mathématique italique grasse sans empattement s

source: Mathematical Sans-Serif Bold Italic Capital Sigma
fr: Majuscule mathématique italique grasse sans empattement sigma

source: Mathematical Sans-Serif Bold Italic Capital T
fr: Majuscule mathématique italique grasse sans empattement t

source: Mathematical Sans-Serif Bold Italic Capital Tau
fr: Majuscule mathématique italique grasse sans empattement tau

source: Mathematical Sans-Serif Bold Italic Capital Theta
fr: Majuscule mathématique italique grasse sans empattement thêta

source: Mathematical Sans-Serif Bold Italic Capital Theta Symbol
fr: Majuscule mathématique italique grasse sans empattement symbole thêta

source: Mathematical Sans-Serif Bold Italic Capital U
fr: Majuscule mathématique italique grasse sans empattement u

source: Mathematical Sans-Serif Bold Italic Capital Upsilon
fr: Majuscule mathématique italique grasse sans empattement upsilon

source: Mathematical Sans-Serif Bold Italic Capital V
fr: Majuscule mathématique italique grasse sans empattement v

source: Mathematical Sans-Serif Bold Italic Capital W
fr: Majuscule mathématique italique grasse sans empattement w

source: Mathematical Sans-Serif Bold Italic Capital X
fr: Majuscule mathématique italique grasse sans empattement x

source: Mathematical Sans-Serif Bold Italic Capital Xi
fr: Majuscule mathématique italique grasse sans empattement xi

source: Mathematical Sans-Serif Bold Italic Capital Y
fr: Majuscule mathématique italique grasse sans empattement y

source: Mathematical Sans-Serif Bold Italic Capital Z
fr: Majuscule mathématique italique grasse sans empattement z

source: Mathematical Sans-Serif Bold Italic Capital Zeta
fr: Majuscule mathématique italique grasse sans empattement dzêta

source: Mathematical Sans-Serif Bold Italic Epsilon Symbol
fr: Symbole mathématique gras italique sans empattement epsilon

source: Mathematical Sans-Serif Bold Italic Kappa Symbol
fr: Symbole mathématique gras italique sans empattement kappa

source: Mathematical Sans-Serif Bold Italic Nabla
fr: Symbole mathématique sans empattement italique gras nabla

source: Mathematical Sans-Serif Bold Italic Partial Differential
fr: Symbole mathématique gras italique sans empattement dérivée partielle

source: Mathematical Sans-Serif Bold Italic Phi Symbol
fr: Symbole mathématique gras italique sans empattement phi

source: Mathematical Sans-Serif Bold Italic Pi Symbol
fr: Symbole mathématique gras italique sans empattement pi dorique

source: Mathematical Sans-Serif Bold Italic Rho Symbol
fr: Symbole mathématique gras italique sans empattement rhô

source: Mathematical Sans-Serif Bold Italic Small A
fr: Minuscule mathématique italique grasse sans empattement a

source: Mathematical Sans-Serif Bold Italic Small Alpha
fr: Minuscule mathématique italique grasse sans empattement alpha

source: Mathematical Sans-Serif Bold Italic Small B
fr: Minuscule mathématique italique grasse sans empattement b

source: Mathematical Sans-Serif Bold Italic Small Beta
fr: Minuscule mathématique italique grasse sans empattement bêta

source: Mathematical Sans-Serif Bold Italic Small C
fr: Minuscule mathématique italique grasse sans empattement c

source: Mathematical Sans-Serif Bold Italic Small Chi
fr: Minuscule mathématique italique grasse sans empattement khi

source: Mathematical Sans-Serif Bold Italic Small D
fr: Minuscule mathématique italique grasse sans empattement d

source: Mathematical Sans-Serif Bold Italic Small Delta
fr: Minuscule mathématique italique grasse sans empattement delta

source: Mathematical Sans-Serif Bold Italic Small E
fr: Minuscule mathématique italique grasse sans empattement e

source: Mathematical Sans-Serif Bold Italic Small Epsilon
fr: Minuscule mathématique italique grasse sans empattement epsilon

source: Mathematical Sans-Serif Bold Italic Small Eta
fr: Minuscule mathématique italique grasse sans empattement êta

source: Mathematical Sans-Serif Bold Italic Small F
fr: Minuscule mathématique italique grasse sans empattement f

source: Mathematical Sans-Serif Bold Italic Small Final Sigma
fr: Minuscule mathématique italique grasse sans empattement sigma final

source: Mathematical Sans-Serif Bold Italic Small G
fr: Minuscule mathématique italique grasse sans empattement g

source: Mathematical Sans-Serif Bold Italic Small Gamma
fr: Minuscule mathématique italique grasse sans empattement gamma

source: Mathematical Sans-Serif Bold Italic Small H
fr: Minuscule mathématique italique grasse sans empattement h

source: Mathematical Sans-Serif Bold Italic Small I
fr: Minuscule mathématique italique grasse sans empattement i

source: Mathematical Sans-Serif Bold Italic Small Iota
fr: Minuscule mathématique italique grasse sans empattement iota

source: Mathematical Sans-Serif Bold Italic Small J
fr: Minuscule mathématique italique grasse sans empattement j

source: Mathematical Sans-Serif Bold Italic Small K
fr: Minuscule mathématique italique grasse sans empattement k

source: Mathematical Sans-Serif Bold Italic Small Kappa
fr: Minuscule mathématique italique grasse sans empattement kappa

source: Mathematical Sans-Serif Bold Italic Small L
fr: Minuscule mathématique italique grasse sans empattement l

source: Mathematical Sans-Serif Bold Italic Small Lamda
fr: Minuscule mathématique italique grasse sans empattement lambda

source: Mathematical Sans-Serif Bold Italic Small M
fr: Minuscule mathématique italique grasse sans empattement m

source: Mathematical Sans-Serif Bold Italic Small Mu
fr: Minuscule mathématique italique grasse sans empattement mu

source: Mathematical Sans-Serif Bold Italic Small N
fr: Minuscule mathématique italique grasse sans empattement n

source: Mathematical Sans-Serif Bold Italic Small Nu
fr: Minuscule mathématique italique grasse sans empattement nu

source: Mathematical Sans-Serif Bold Italic Small O
fr: Minuscule mathématique italique grasse sans empattement o

source: Mathematical Sans-Serif Bold Italic Small Omega
fr: Minuscule mathématique italique grasse sans empattement oméga

source: Mathematical Sans-Serif Bold Italic Small Omicron
fr: Minuscule mathématique italique grasse sans empattement omicron

source: Mathematical Sans-Serif Bold Italic Small P
fr: Minuscule mathématique italique grasse sans empattement p

source: Mathematical Sans-Serif Bold Italic Small Phi
fr: Minuscule mathématique italique grasse sans empattement phi

source: Mathematical Sans-Serif Bold Italic Small Pi
fr: Minuscule mathématique italique grasse sans empattement pi

source: Mathematical Sans-Serif Bold Italic Small Psi
fr: Minuscule mathématique italique grasse sans empattement psi

source: Mathematical Sans-Serif Bold Italic Small Q
fr: Minuscule mathématique italique grasse sans empattement q

source: Mathematical Sans-Serif Bold Italic Small R
fr: Minuscule mathématique italique grasse sans empattement r

source: Mathematical Sans-Serif Bold Italic Small Rho
fr: Minuscule mathématique italique grasse sans empattement rhô

source: Mathematical Sans-Serif Bold Italic Small S
fr: Minuscule mathématique italique grasse sans empattement s

source: Mathematical Sans-Serif Bold Italic Small Sigma
fr: Minuscule mathématique italique grasse sans empattement sigma

source: Mathematical Sans-Serif Bold Italic Small T
fr: Minuscule mathématique italique grasse sans empattement t

source: Mathematical Sans-Serif Bold Italic Small Tau
fr: Minuscule mathématique italique grasse sans empattement tau

source: Mathematical Sans-Serif Bold Italic Small Theta
fr: Minuscule mathématique italique grasse sans empattement thêta

source: Mathematical Sans-Serif Bold Italic Small U
fr: Minuscule mathématique italique grasse sans empattement u

source: Mathematical Sans-Serif Bold Italic Small Upsilon
fr: Minuscule mathématique italique grasse sans empattement upsilon

source: Mathematical Sans-Serif Bold Italic Small V
fr: Minuscule mathématique italique grasse sans empattement v

source: Mathematical Sans-Serif Bold Italic Small W
fr: Minuscule mathématique italique grasse sans empattement w

source: Mathematical Sans-Serif Bold Italic Small X
fr: Minuscule mathématique italique grasse sans empattement x

source: Mathematical Sans-Serif Bold Italic Small Xi
fr: Minuscule mathématique italique grasse sans empattement xi

source: Mathematical Sans-Serif Bold Italic Small Y
fr: Minuscule mathématique italique grasse sans empattement y

source: Mathematical Sans-Serif Bold Italic Small Z
fr: Minuscule mathématique italique grasse sans empattement z

source: Mathematical Sans-Serif Bold Italic Small Zeta
fr: Minuscule mathématique italique grasse sans empattement dzêta

source: Mathematical Sans-Serif Bold Italic Theta Symbol
fr: Symbole mathématique gras italique sans empattement thêta

source: Mathematical Sans-Serif Bold Kappa Symbol
fr: Symbole mathématique gras sans empattement kappa

source: Mathematical Sans-Serif Bold Nabla
fr: Symbole mathématique gras sans empattement nabla

source: Mathematical Sans-Serif Bold Partial Differential
fr: Symbole mathématique gras sans empattement dérivée partielle

source: Mathematical Sans-Serif Bold Phi Symbol
fr: Symbole mathématique gras sans empattement phi

source: Mathematical Sans-Serif Bold Pi Symbol
fr: Symbole mathématique gras sans empattement pi dorique

source: Mathematical Sans-Serif Bold Rho Symbol
fr: Symbole mathématique gras sans empattement rhô

source: Mathematical Sans-Serif Bold Small A
fr: Minuscule mathématique grasse sans empattement a

source: Mathematical Sans-Serif Bold Small Alpha
fr: Minuscule mathématique grasse sans empattement alpha

source: Mathematical Sans-Serif Bold Small B
fr: Minuscule mathématique grasse sans empattement b

source: Mathematical Sans-Serif Bold Small Beta
fr: Minuscule mathématique grasse sans empattement bêta

source: Mathematical Sans-Serif Bold Small C
fr: Minuscule mathématique grasse sans empattement c

source: Mathematical Sans-Serif Bold Small Chi
fr: Minuscule mathématique grasse sans empattement khi

source: Mathematical Sans-Serif Bold Small D
fr: Minuscule mathématique grasse sans empattement d
