Repository: OpenTaal/python-unicodedata_l10n
Catalog: locale/*/LC_MESSAGES/symbols.po
Languages: fr

source: New Tai Lue Letter Final N
fr: Lettre nouveau taï lü n final

source: New Tai Lue Letter Final Ng
fr: Lettre nouveau taï lü ng final

source: New Tai Lue Letter Final V
fr: Lettre nouveau taï lü v final

source: New Tai Lue Letter High Ba
fr: Lettre nouveau taï lü ba haut

source: New Tai Lue Letter High Da
fr: Lettre nouveau taï lü da haut

source: New Tai Lue Letter High Fa
fr: Lettre nouveau taï lü fa haut

source: New Tai Lue Letter High Ha
fr: Lettre nouveau taï lü ha haut

source: New Tai Lue Letter High Ka
fr: Lettre nouveau taï lü ka haut

source: New Tai Lue Letter High Kva
fr: Lettre nouveau taï lü kva haut

source: New Tai Lue Letter High La
fr: Lettre nouveau taï lü la haut

source: New Tai Lue Letter High Ma
fr: Lettre nouveau taï lü ma haut

source: New Tai Lue Letter High Na
fr: Lettre nouveau taï lü na haut

source: New Tai Lue Letter High Nga
fr: Lettre nouveau taï lü nga haut

source: New Tai Lue Letter High Pa
fr: Lettre nouveau taï lü pa haut

source: New Tai Lue Letter High Pha
fr: Lettre nouveau taï lü pha haut

source: New Tai Lue Letter High Qa
fr: Lettre nouveau taï lü qa haut

source: New Tai Lue Letter High Sa
fr: Lettre nouveau taï lü sa haut

source: New Tai Lue Letter High Sua
fr: Lettre nouveau taï-lü sua haut

source: New Tai Lue Letter High Ta
fr: Lettre nouveau taï lü ta haut

source: New Tai Lue Letter High Tha
fr: Lettre nouveau taï lü tha haut

source: New Tai Lue Letter High Tsa
fr: Lettre nouveau taï lü tsa haut

source: New Tai Lue Letter High Va
fr: Lettre nouveau taï lü va haut

source: New Tai Lue Letter High Xa
fr: Lettre nouveau taï lü xa haut

source: New Tai Lue Letter High Xva
fr: Lettre nouveau taï lü xva haut

source: New Tai Lue Letter High Ya
fr: Lettre nouveau taï lü ya haut

source: New Tai Lue Letter Low Ba
fr: Lettre nouveau taï lü ba bas

source: New Tai Lue Letter Low Da
fr: Lettre nouveau taï lü da bas

source: New Tai Lue Letter Low Fa
fr: Lettre nouveau taï lü fa bas

source: New Tai Lue Letter Low Ha
fr: Lettre nouveau taï lü ha bas

source: New Tai Lue Letter Low Ka
fr: Lettre nouveau taï lü ka bas

source: New Tai Lue Letter Low Kva
fr: Lettre nouveau taï lü kva bas

source: New Tai Lue Letter Low La
fr: Lettre nouveau taï lü la bas

source: New Tai Lue Letter Low Ma
fr: Lettre nouveau taï lü ma bas

source: New Tai Lue Letter Low Na
fr: Lettre nouveau taï lü na bas

source: New Tai Lue Letter Low Nga
fr: Lettre nouveau taï lü nga bas

source: New Tai Lue Letter Low Pa
fr: Lettre nouveau taï lü pa bas

source: New Tai Lue Letter Low Pha
fr: Lettre nouveau taï lü pha bas

source: New Tai Lue Letter Low Qa
fr: Lettre nouveau taï lü qa bas

source: New Tai Lue Letter Low Sa
fr: Lettre nouveau taï lü sa bas

source: New Tai Lue Letter Low Sua
fr: Lettre nouveau taï-lü sua bas

source: New Tai Lue Letter Low Ta
fr: Lettre nouveau taï lü ta bas

source: New Tai Lue Letter Low Tha
fr: Lettre nouveau taï lü tha bas

source: New Tai Lue Letter Low Tsa
fr: Lettre nouveau taï lü tsa bas

source: New Tai Lue Letter Low Va
fr: Lettre nouveau taï lü va bas

source: New Tai Lue Letter Low Xa
fr: Lettre nouveau taï lü xa bas

source: New Tai Lue Letter Low Xva
fr: Lettre nouveau taï lü xva bas

source: New Tai Lue Letter Low Ya
fr: Lettre nouveau taï lü ya bas

source: New Tai Lue Sign Lae
fr: Signe nouveau taï lü lê

source: New Tai Lue Sign Laev
fr: Signe nouveau taï lü lêv

source: New Tai Lue Tham Digit One
fr: Chiffre nouveau taï-lü tham un

source: New Tai Lue Tone Mark-1
fr: Signe de ton nouveau taï lü 1

source: New Tai Lue Tone Mark-2
fr: Signe de ton nouveau taï lü 2

source: New Tai Lue Vowel Sign Aa
fr: Voyelle diacritique nouveau taï lü â

source: New Tai Lue Vowel Sign Aay
fr: Voyelle diacritique nouveau taï lü âï

source: New Tai Lue Vowel Sign Ae
fr: Voyelle diacritique nouveau taï lü ê

source: New Tai Lue Vowel Sign Ay
fr: Voyelle diacritique nouveau taï lü aï

source: New Tai Lue Vowel Sign E
fr: Voyelle diacritique nouveau taï lü é

source: New Tai Lue Vowel Sign Ii
fr: Voyelle diacritique nouveau taï lü î

source: New Tai Lue Vowel Sign Iy
fr: Voyelle diacritique nouveau taï lü eï

source: New Tai Lue Vowel Sign O
fr: Voyelle diacritique nouveau taï lü ô

source: New Tai Lue Vowel Sign Oa
fr: Voyelle diacritique nouveau taï lü o

source: New Tai Lue Vowel Sign Oay
fr: Voyelle diacritique nouveau taï lü oï

source: New Tai Lue Vowel Sign Oy
fr: Voyelle diacritique nouveau taï lü ôï

source: New Tai Lue Vowel Sign U
fr: Voyelle diacritique nouveau taï lü ou

source: New Tai Lue Vowel Sign Ue
fr: Voyelle diacritique nouveau taï lü û

source: New Tai Lue Vowel Sign Uey
fr: Voyelle diacritique nouveau taï lü uï

source: New Tai Lue Vowel Sign Uu
fr: Voyelle diacritique nouveau taï lü oû

source: New Tai Lue Vowel Sign Uy
fr: Voyelle diacritique nouveau taï lü ouï

source: New Tai Lue Vowel Sign Vowel Shortener
fr: Diacritique nouveau taï lü réducteur de voyelle

source: Newline Left
fr: Nouvelle ligne à gauche

source: Newline Right
fr: Nouvelle ligne à droite

source: Newspaper
fr: Journal

source: Next Line (Nel)
fr: À la ligne

source: Next Page
fr: Page suivante

source: Night with Stars : City At Night, Starry Night
fr: Nuit étoilée

source: Nko Combining Double Dot Above
fr: Diacritique n'ko tréma extenseur

source: Nko Combining Long Descending Tone
fr: Diacritique n'ko long ton descendant

source: Nko Combining Long High Tone
fr: Diacritique n'ko long ton haut

source: Nko Combining Long Low Tone
fr: Diacritique n'ko long ton bas

source: Nko Combining Long Rising Tone
fr: Diacritique n'ko long ton montant

source: Nko Combining Nasalization Mark
fr: Diacritique n'ko de nasalisation

source: Nko Combining Short High Tone
fr: Diacritique n'ko bref ton haut

source: Nko Combining Short Low Tone
fr: Diacritique n'ko bref ton bas

source: Nko Combining Short Rising Tone
fr: Diacritique n'ko bref ton montant

source: Nko Comma
fr: Virgule n'ko

source: Nko Digit Eight
fr: Chiffre n'ko huit

source: Nko Digit Five
fr: Chiffre n'ko cinq

source: Nko Digit Four
fr: Chiffre n'ko quatre

source: Nko Digit Nine
fr: Chiffre n'ko neuf

source: Nko Digit One
fr: Chiffre n'ko un

source: Nko Digit Seven
fr: Chiffre n'ko sept

source: Nko Digit Six
fr: Chiffre n'ko six

source: Nko Digit Three
fr: Chiffre n'ko trois

source: Nko Digit Two
fr: Chiffre n'ko deux

source: Nko Digit Zero
fr: Chiffre n'ko zéro

source: Nko Exclamation Mark
fr: Point d'exclamation n'ko

source: Nko High Tone Apostrophe
fr: Apostrophe n'ko de ton haut

source: Nko Lajanyalan
fr: Symbole n'ko ladjagnalan

source: Nko Letter A
fr: Lettre n'ko a

source: Nko Letter Ba
fr: Lettre n'ko ba

source: Nko Letter Cha
fr: Lettre n'ko tcha

source: Nko Letter Da
fr: Lettre n'ko da

source: Nko Letter Dagbasinna
fr: Lettre n'ko dagbasin'na

source: Nko Letter E
fr: Lettre n'ko è

source: Nko Letter Ee
fr: Lettre n'ko é

source: Nko Letter Fa
fr: Lettre n'ko fa

source: Nko Letter Gba
fr: Lettre n'ko gba

source: Nko Letter Ha
fr: Lettre n'ko ha

source: Nko Letter I
fr: Lettre n'ko i

source: Nko Letter Ja
fr: Lettre n'ko dja

source: Nko Letter Jona Cha
fr: Lettre n'ko djona tcha : lettre archaïque tcha

source: Nko Letter Jona Ja
fr: Lettre n'ko djona dja : lettre archaïque dja

source: Nko Letter Jona Ra
fr: Lettre n'ko djona ra : lettre archaïque ra

source: Nko Letter Ka
fr: Lettre n'ko ka

source: Nko Letter La
fr: Lettre n'ko la

source: Nko Letter Ma
fr: Lettre n'ko ma

source: Nko Letter N
fr: Lettre n'ko n' : n syllabique

source: Nko Letter Na
fr: Lettre n'ko na

source: Nko Letter Na Woloso
fr: Lettre n'ko na woloso

source: Nko Letter Nya
fr: Lettre n'ko gna : lettre n'ko nya

source: Nko Letter Nya Woloso
fr: Lettre n'ko gna woloso : lettre n'ko nya woloso

source: Nko Letter O
fr: Lettre n'ko o

source: Nko Letter Oo
fr: Lettre n'ko ô

source: Nko Letter Pa
fr: Lettre n'ko pa

source: Nko Letter Ra
fr: Lettre n'ko ra

source: Nko Letter Rra
fr: Lettre n'ko rra

source: Nko Letter Sa
fr: Lettre n'ko sa

source: Nko Letter Ta
fr: Lettre n'ko ta

source: Nko Letter U
fr: Lettre n'ko ou

source: Nko Letter Wa
fr: Lettre n'ko wa

source: Nko Letter Ya
fr: Lettre n'ko ya

source: Nko Low Tone Apostrophe
fr: Apostrophe n'ko de ton bas

source: Nko Symbol Gbakurunen
fr: Symbole n'ko gbakourounèn

source: Nko Symbol Oo Dennen
fr: Symbole n'ko ô dénèn

source: No Bicycles
fr: Bicyclettes interdites

source: No Break Here
fr: Aucun arrêt ici

source: No Entry
fr: Entrée interdite

source: No Entry Sign
fr: Interdiction d’entrée

source: No Mobile Phones
fr: Téléphones mobiles interdits

source: No One Under Eighteen Symbol
fr: Symbole d’interdiction aux moins de dix-huit ans

source: No Pedestrians
fr: Piétons interdits

source: No Piracy
fr: Piratage interdit

source: No Smoking Symbol
fr: Interdiction de fumée

source: No-Break Space
fr: Espace insécable : espinc : espace imposée, espace sans coupure, espace liante

source: Nominal Digit Shapes
fr: Sélecteur de formes numérales de référence

source: Non-Breaking Hyphen
fr: Trait d'union insécable

source: Non-Potable Water Symbol
fr: Symbole de l’eau non potable

source: Nonforking : independent
fr: Non-bifurcation (indépendant) : indépendant

source: Nor
fr: Non ou

source: Nordic Mark Sign
fr: Symbole du mark nordique

source: Normal Subgroup Of
fr: Sous-groupe normal de

source: Normal Subgroup of or Equal To
fr: Sous-groupe normal ou égal à

source: North East Arrow
fr: Flèche nord-est

source: North East Arrow Crossing North West Arrow
fr: Flèche nord-est sur flèche nord-ouest

source: North East Arrow Crossing South East Arrow
fr: Flèche nord-est sur flèche sud-est

source: North East Arrow and South East Arrow
fr: Flèches nord-est et sud-est

source: North East Arrow with Hook
fr: Flèche nord-est à crochet

source: North East Black Arrow
fr: Flèche noire nord-est

source: North East Double Arrow
fr: Double flèche nord-est

source: North East Pointing Bud
fr: Bourgeon nord-est

source: North East Pointing Leaf
fr: Feuille nord-est

source: North East Pointing Vine Leaf
fr: Feuille de vigne nord-est

source: North East Sans-Serif Arrow
fr: Flèche sans empattement nord-est

source: North East Triangle-Headed Arrow
fr: Flèche à pointe en triangle nord-est

source: North East Triangle-Headed Arrow To Bar
fr: Flèche à pointe en triangle jusqu’à un taquet nord-est

source: North East White Arrow
fr: Flèche blanche nord-est

source: North East and South West Arrow
fr: Flèche nord-est et sud-ouest

source: North Indic Fraction One Eighth
fr: Fraction indienne du nord un huitième

source: North Indic Fraction One Half
fr: Fraction indienne du nord un demi

source: North Indic Fraction One Quarter
fr: Fraction indienne du nord un quart

source: North Indic Fraction One Sixteenth
fr: Fraction indienne du nord un seixième

source: North Indic Fraction Three Quarters
fr: Fraction indienne du nord trois quarts

source: North Indic Fraction Three Sixteenths
fr: Fraction indienne du nord trois seixièmes

source: North Indic Placeholder Mark
fr: Signe indien du nord d'absence d'unité

source: North Indic Quantity Mark
fr: Marque indienne du nord de quantité

source: North Indic Quarter Mark
fr: Signe indien du nord un quart

source: North Indic Rupee Mark
fr: Symbole indien du nord roupie

source: North West Arrow
fr: Flèche nord-ouest

source: North West Arrow Crossing North East Arrow
fr: Flèche nord-ouest sur flèche nord-est

source: North West Arrow To Corner : home
fr: Flèche nord-ouest en encoignure : début

source: North West Arrow To Long Bar : home
fr: Flèche nord-ouest jusqu'à une barre longue : début

source: North West Arrow and North East Arrow
fr: Flèches nord-ouest et nord-est

source: North West Arrow with Hook
fr: Flèche nord-ouest à crochet

source: North West Black Arrow
fr: Flèche noire nord-ouest

source: North West Double Arrow
fr: Double flèche nord-ouest

source: North West Pointing Leaf
fr: Feuille nord-ouest

source: North West Pointing Vine Leaf
fr: Feuille de vigne nord-ouest

source: North West Sans-Serif Arrow
fr: Flèche sans empattement nord-ouest

source: North West Triangle-Headed Arrow
fr: Flèche à pointe en triangle nord-ouest

source: North West Triangle-Headed Arrow To Bar : home
fr: Flèche à pointe en triangle jusqu’à un taquet nord-ouest

source: North West White Arrow
fr: Flèche blanche nord-ouest

source: North West and South East Arrow
fr: Flèche nord-ouest et sud-est

source: Northeast-Pointing Airplane
fr: Avion vers le nord-est

source: Nose
fr: Nez

source: Not Almost Equal To
fr: Non presque égal à

source: Not Asymptotically Equal To
fr: Non asymptotiquement égal à

source: Not Check Mark
fr: Signe de non-vérification

source: Not Equal To
fr: Pas égal à

source: Not Equivalent To
fr: Non équivalent à

source: Not Greater-Than
fr: Pas plus grand que

source: Not Identical To
fr: Non identique à

source: Not Less-Than
fr: Pas plus petit que

source: Not Normal Subgroup Of
fr: Pas un sous-groupe normal de

source: Not Normal Subgroup of or Equal To
fr: Ni sous-groupe normal ni égal à

source: Not Parallel To
fr: Non parallèle à

source: Not Sign : angled dash (in typography)
fr: Signe négation : symbole non

source: Not Square Image of or Equal To
fr: Ni image carrée ni égal à

source: Not Square Original of or Equal To
fr: Ni original carré ni égal à

source: Not Tilde
fr: Non tilde : pas équivalent

source: Not True
fr: Pas vrai

source: Not a Subset Of
fr: Pas un sous-ensemble de

source: Not a Superset Of
fr: Pas un sur-ensemble de

source: Not an Element Of
fr: N'appartient pas à

source: Notched Left Semicircle with Three Dots
fr: Demi-cercle encoché à gauche avec trois points

source: Notched Lower Right-Shadowed White Rightwards Arrow
fr: Flèche encochée blanche vers la droite ombrée à l'avant et par-dessous

source: Notched Right Semicircle with Three Dots
fr: Demi-cercle encoché à droite avec trois points

source: Notched Upper Right-Shadowed White Rightwards Arrow
fr: Flèche encochée blanche vers la droite ombrée à l'avant et par-dessus

source: Note Pad
fr: Bloc-notes

source: Note Page
fr: Page de notes

source: Notebook
fr: Carnet

source: Notebook with Decorative Cover
fr: Carnet avec couverture décorative

source: Null : NUL
fr: Nul

source: Number Eighteen Full Stop
fr: Nombre dix-huit point

source: Number Eleven Full Stop
fr: Nombre onze point

source: Number Fifteen Full Stop
fr: Nombre quinze point

source: Number Fourteen Full Stop
fr: Nombre quatorze point

source: Number Nineteen Full Stop
fr: Nombre dix-neuf point

source: Number Seventeen Full Stop
fr: Nombre dix-sept point

source: Number Sign : pound sign : hash : crosshatch : octothorpe
fr: Croisillon : chemin de fer, dièse, carré, octothorpe, ducat

source: Number Sixteen Full Stop
fr: Nombre seize point

source: Number Ten Full Stop
fr: Nombre dix point

source: Number Thirteen Full Stop
fr: Nombre treize point

source: Number Twelve Full Stop
fr: Nombre douze point

source: Number Twenty Full Stop
fr: Nombre vingt point

source: Numero Sign
fr: Symbole numéro

source: Nut and Bolt
fr: Écrou et boulon

source: Object Replacement Character
fr: Caractère de remplacement d'objet

source: Oblique Angle Opening Down
fr: Angle oblique s'ouvrant vers le bas

source: Oblique Angle Opening Up
fr: Angle oblique s'ouvrant vers le haut

source: Ocr Amount of Check : amount
fr: Montant du chèque roc

source: Ocr Belt Buckle
fr: Boucle de ceinture roc

source: Ocr Bow Tie : unique asterisk
fr: Nœud papillon roc

source: Ocr Branch Bank Identification : transit
fr: Identification de succursale bancaire roc : domiciliation

source: Ocr Chair
fr: Chaise roc

source: Ocr Customer Account Number : dash
fr: Numéro de compte-client roc : tiret

source: Ocr Dash : on us
fr: Tiret roc

source: Ocr Double Backslash
fr: Double barre oblique inversée roc : double contre-cotice roc

source: Ocr Fork
fr: Fourchette roc

source: Ocr Hook
fr: Crochet roc

source: Ocr Inverted Fork
fr: Fourchette culbutée roc

source: Octopus
fr: Pieuvre

source: Oden : Seafood on skewer, Kebab, Skewer
fr: Pot-au-feu japonais

source: Office Building
fr: Édifice à bureaux

source: Ogham Feather Mark
fr: Plume d'ogam

source: Ogham Letter Ailm
fr: Lettre d'ogam ailm

source: Ogham Letter Beith
fr: Lettre d'ogam beith

source: Ogham Letter Ceirt
fr: Lettre d'ogam ceirt

source: Ogham Letter Coll
fr: Lettre d'ogam coll

source: Ogham Letter Dair
fr: Lettre d'ogam dair

source: Ogham Letter Eabhadh
fr: Lettre d'ogam éabhadh

source: Ogham Letter Eadhadh
fr: Lettre d'ogam eadhadh

source: Ogham Letter Eamhancholl
fr: Lettre d'ogam eamhancholl

source: Ogham Letter Fearn
fr: Lettre d'ogam fearn

source: Ogham Letter Gort
fr: Lettre d'ogam gort

source: Ogham Letter Ifin
fr: Lettre d'ogam ifín

source: Ogham Letter Iodhadh
fr: Lettre d'ogam iodhadh

source: Ogham Letter Luis
fr: Lettre d'ogam luis

source: Ogham Letter Muin
fr: Lettre d'ogam muin

source: Ogham Letter Ngeadal
fr: Lettre d'ogam ngéadal

source: Ogham Letter Nion
fr: Lettre d'ogam nion

source: Ogham Letter Onn
fr: Lettre d'ogam onn

source: Ogham Letter Or
fr: Lettre d'ogam ór

source: Ogham Letter Peith
fr: Lettre d'ogam peith

source: Ogham Letter Ruis
fr: Lettre d'ogam ruis

source: Ogham Letter Sail
fr: Lettre d'ogam sail

source: Ogham Letter Straif
fr: Lettre d'ogam straif

source: Ogham Letter Tinne
fr: Lettre d'ogam tinne

source: Ogham Letter Uath
fr: Lettre d'ogam uath

source: Ogham Letter Uilleann
fr: Lettre d'ogam uilleann

source: Ogham Letter Ur
fr: Lettre d'ogam úr

source: Ogham Reversed Feather Mark
fr: Plume réfléchie d'ogam

source: Ogham Space Mark
fr: Espace d'ogam

source: Ohm Sign
fr: Symbole ohm : résistance

source: Oil Drum : commodities
fr: Baril de pétrole

source: Ok Hand Sign
fr: Signe ok de la main

source: Ol Chiki Ahad
fr: Ahad ol tchiki

source: Ol Chiki Digit Eight
fr: Chiffre ol tchiki huit

source: Ol Chiki Digit Five
fr: Chiffre ol tchiki cinq

source: Ol Chiki Digit Four
fr: Chiffre ol tchiki quatre

source: Ol Chiki Digit Nine
fr: Chiffre ol tchiki neuf

source: Ol Chiki Digit One
fr: Chiffre ol tchiki un

source: Ol Chiki Digit Seven
fr: Chiffre ol tchiki sept

source: Ol Chiki Digit Six
fr: Chiffre ol tchiki six

source: Ol Chiki Digit Three
fr: Chiffre ol tchiki trois

source: Ol Chiki Digit Two
fr: Chiffre ol tchiki deux

source: Ol Chiki Digit Zero
fr: Chiffre ol tchiki zéro

source: Ol Chiki Gaahlaa Ttuddaag
fr: Gâhlâ ttouddâg ol tchiki

source: Ol Chiki Letter Aaj
fr: Lettre ol tchiki âj

source: Ol Chiki Letter Aak
fr: Lettre ol tchiki âk

source: Ol Chiki Letter Aam
fr: Lettre ol tchiki âm

source: Ol Chiki Letter Aaw
fr: Lettre ol tchiki âw

source: Ol Chiki Letter Ag
fr: Lettre ol tchiki ag

source: Ol Chiki Letter Al
fr: Lettre ol tchiki al

source: Ol Chiki Letter Ang
fr: Lettre ol tchiki ang

source: Ol Chiki Letter At
fr: Lettre ol tchiki at

source: Ol Chiki Letter Edd
fr: Lettre ol tchiki édd

source: Ol Chiki Letter En
fr: Lettre ol tchiki én

source: Ol Chiki Letter Ep
fr: Lettre ol tchiki ép

source: Ol Chiki Letter Err
fr: Lettre ol tchiki érr

source: Ol Chiki Letter Ih
fr: Lettre ol tchiki ih

source: Ol Chiki Letter Iny
fr: Lettre ol tchiki iñ

source: Ol Chiki Letter Ir
fr: Lettre ol tchiki ir

source: Ol Chiki Letter Is
fr: Lettre ol tchiki is

source: Ol Chiki Letter La
fr: Lettre ol tchiki la

source: Ol Chiki Letter Laa
fr: Lettre ol tchiki lâ

source: Ol Chiki Letter Le
fr: Lettre ol tchiki lé

source: Ol Chiki Letter Li
fr: Lettre ol tchiki li

source: Ol Chiki Letter Lo
fr: Lettre ol tchiki lo

source: Ol Chiki Letter Lu
fr: Lettre ol tchiki lou

source: Ol Chiki Letter Ob
fr: Lettre ol tchiki ob

source: Ol Chiki Letter Oh
fr: Lettre ol tchiki oh

source: Ol Chiki Letter Ott
fr: Lettre ol tchiki ott

source: Ol Chiki Letter Ov
fr: Lettre ol tchiki ov

source: Ol Chiki Letter Uc
fr: Lettre ol tchiki outch

source: Ol Chiki Letter Ud
fr: Lettre ol tchiki oud

source: Ol Chiki Letter Unn
fr: Lettre ol tchiki ounn

source: Ol Chiki Letter Uy
fr: Lettre ol tchiki ouy

source: Ol Chiki Mu Ttuddag
fr: Mou ttouddag ol tchiki

source: Ol Chiki Mu-Gaahlaa Ttuddaag
fr: Mou-gâhlâ ttouddâg ol tchiki

source: Ol Chiki Phaarkaa
fr: Phârkâ ol tchiki

source: Ol Chiki Punctuation Double Mucaad
fr: Ponctuation ol tchiki double moutchâd

source: Ol Chiki Punctuation Mucaad
fr: Ponctuation ol tchiki moutchâd

source: Ol Chiki Relaa
fr: Rélâ ol tchiki

source: Old Italic Letter A
fr: Lettre italique a

source: Old Italic Letter Be
fr: Lettre italique bé

source: Old Italic Letter Che
fr: Lettre italique çé (ombrien)

source: Old Italic Letter De
fr: Lettre italique dé

source: Old Italic Letter E
fr: Lettre italique é

source: Old Italic Letter Ef
fr: Lettre italique effe

source: Old Italic Letter Eks
fr: Lettre italique iks (falisque)

source: Old Italic Letter El
fr: Lettre italique elle

source: Old Italic Letter Em
fr: Lettre italique emme

source: Old Italic Letter En
fr: Lettre italique enne

source: Old Italic Letter Er
fr: Lettre italique erre

source: Old Italic Letter Ers
fr: Lettre italique erse (ombrien)

source: Old Italic Letter Es
fr: Lettre italique esse

source: Old Italic Letter Esh
fr: Lettre italique ech

source: Old Italic Letter Ess
fr: Lettre vieil italique esse

source: Old Italic Letter He
fr: Lettre italique hé

source: Old Italic Letter I
fr: Lettre italique i

source: Old Italic Letter Ii
fr: Lettre italique í (osque)

source: Old Italic Letter Ka
fr: Lettre italique ka

source: Old Italic Letter Ke
fr: Lettre italique ké

source: Old Italic Letter Khe
fr: Lettre italique khé

source: Old Italic Letter Ku
fr: Lettre italique ku

source: Old Italic Letter O
fr: Lettre italique o (falisque)

source: Old Italic Letter Pe
fr: Lettre italique pé

source: Old Italic Letter Phe
fr: Lettre italique phé

source: Old Italic Letter She
fr: Lettre italique ché

source: Old Italic Letter Te
fr: Lettre italique té

source: Old Italic Letter The
fr: Lettre italique thé

source: Old Italic Letter U
fr: Lettre italique u

source: Old Italic Letter Uu
fr: Lettre italique ú (osque)

source: Old Italic Letter Ve
fr: Lettre italique vé

source: Old Italic Letter Ze
fr: Lettre italique zé

source: Old Italic Numeral Fifty
fr: Nombre italique cinquante

source: Old Italic Numeral Five
fr: Nombre italique cinq

source: Old Italic Numeral One
fr: Nombre italique un

source: Old Italic Numeral Ten
fr: Nombre italique dix

source: Old Key : encryption
fr: Clé ancienne

source: Old North Arabian Letter Ain
fr: Lettre vieil arabe du nord aïn

source: Old North Arabian Letter Alef
fr: Lettre vieil arabe du nord alif

source: Old North Arabian Letter Beh
fr: Lettre vieil arabe du nord be’

source: Old North Arabian Letter Dad
fr: Lettre vieil arabe du nord dad

source: Old North Arabian Letter Dal
fr: Lettre vieil arabe du nord dal

source: Old North Arabian Letter Es-1
fr: Lettre vieil arabe du nord esse-1

source: Old North Arabian Letter Es-2
fr: Lettre vieil arabe du nord esse-2

source: Old North Arabian Letter Es-3
fr: Lettre vieil arabe du nord esse-3

source: Old North Arabian Letter Feh
fr: Lettre vieil arabe du nord fa’

source: Old North Arabian Letter Geem
fr: Lettre vieil arabe du nord guïm

source: Old North Arabian Letter Ghain
fr: Lettre vieil arabe du nord ghaïn

source: Old North Arabian Letter Hah
fr: Lettre vieil arabe du nord ha’

source: Old North Arabian Letter Heh
fr: Lettre vieil arabe du nord hé’

source: Old North Arabian Letter Kaf
fr: Lettre vieil arabe du nord kaf

source: Old North Arabian Letter Khah
fr: Lettre vieil arabe du nord kha’

source: Old North Arabian Letter Lam
fr: Lettre vieil arabe du nord lam

source: Old North Arabian Letter Meem
fr: Lettre vieil arabe du nord mîm

source: Old North Arabian Letter Noon
fr: Lettre vieil arabe du nord noun

source: Old North Arabian Letter Qaf
fr: Lettre vieil arabe du nord qaf
