Repository: OpenTaal/python-unicodedata_l10n
Catalog: locale/*/LC_MESSAGES/symbols.po
Languages: fr

source: Right-Facing Armenian Eternity Sign
fr: Signe arménien d’éternité dextrogyre

source: Right-Facing Svasti Sign : gyung drung nang -khor : swastika
fr: Svastika dextrogyre

source: Right-Facing Svasti Sign with Dots : gyung drung nang -khor bzhi mig can : swastika
fr: Svastika dextrogyre avec points

source: Right-Handed Interlaced Pentagram
fr: Pentagramme tressé à droite

source: Right-Pointing Angle Bracket
fr: Chevron vers la droite

source: Right-Pointing Curved Angle Bracket
fr: Chevron vers la droite courbé

source: Right-Pointing Double Angle Quotation Mark : right guillemet
fr: Guillemet droit : guillemet chevron pointant vers la droite

source: Right-Pointing Magnifying Glass : get more details : search : loupe
fr: Loupe pointant vers la droite

source: Right-Shaded White Rightwards Arrow
fr: Flèche blanche vers la droite ombrée à l'avant

source: Right-Side Arc Clockwise Arrow
fr: Côté droit d'arc fléché sens horaire

source: Right-To-Left Embedding
fr: Enchâssement droite-à-gauche : abrégé en edag, rle

source: Right-To-Left Isolate
fr: Îlot de droite à gauche

source: Right-To-Left Mark
fr: Marque droite-à-gauche : abrégé en mdag, rlm

source: Right-To-Left Override
fr: Forçage droite-à-gauche : abrégé en fdag, rlo

source: Righthand Interior Product
fr: Produit intérieur à droite

source: Rightwards Arrow : z notation total function
fr: Flèche vers la droite : fonction totale (notation z)

source: Rightwards Arrow Above Almost Equal To
fr: Presque égal à surmonté d'une flèche vers la droite

source: Rightwards Arrow Above Reverse Almost Equal To
fr: Presque égal à réfléchi surmonté d'une flèche vers la droite

source: Rightwards Arrow Above Reverse Tilde Operator
fr: Ilde surmonté d'une flèche vers la droite

source: Rightwards Arrow Above Short Leftwards Arrow
fr: Flèche vers la droite surmontant fléchette vers la gauche

source: Rightwards Arrow Above Tilde Operator
fr: Tilde surmonté d'une flèche vers la droite

source: Rightwards Arrow Over Leftwards Arrow
fr: Flèche vers la droite par-dessus flèche vers la gauche

source: Rightwards Arrow Through Greater-Than
fr: Flèche vers la droite à travers un inférieur à

source: Rightwards Arrow Through Superset
fr: Flèche vers la droite au travers d'un sous-ensemble de

source: Rightwards Arrow Through X
fr: Flèche vers la droite au travers un x

source: Rightwards Arrow To Bar : rightward tab
fr: Flèche vers la droite jusqu'à un taquet : tabulation vers la droite

source: Rightwards Arrow To Black Diamond
fr: Flèche vers un losange noir à droite

source: Rightwards Arrow from Bar : z notation maplet
fr: Flèche d'un taquet vers la droite : flèche à socle, flèche à béquillon

source: Rightwards Arrow from Bar To Black Diamond
fr: Flèche d'un taquet vers un losange noir à droite

source: Rightwards Arrow with Corner Downwards : line feed
fr: Flèche vers la droite avec coin vers le bas : ligne suivante

source: Rightwards Arrow with Dotted Stem
fr: Flèche vers la droite à fût pointillé

source: Rightwards Arrow with Double Vertical Stroke : z notation finite function
fr: Flèche vers la droite barrée deux fois verticalement : fonction finie en notation z

source: Rightwards Arrow with Equilateral Arrowhead
fr: Flèche à tête équilatérale vers la droite

source: Rightwards Arrow with Hook
fr: Flèche vers la droite avec crochet

source: Rightwards Arrow with Large Triangle Arrowhead
fr: Flèche à grande tête équilatérale vers la droite

source: Rightwards Arrow with Loop
fr: Flèche vers la droite avec boucle

source: Rightwards Arrow with Medium Triangle Arrowhead
fr: Flèche à tête moyenne triangulaire vers la droite

source: Rightwards Arrow with Notched Tail
fr: Flèche vers la droite à empenne encochée

source: Rightwards Arrow with Plus Below
fr: Flèche vers la droite surmontant signe plus

source: Rightwards Arrow with Small Equilateral Arrowhead
fr: Flèche à petite tête équilatérale vers la droite

source: Rightwards Arrow with Small Triangle Arrowhead
fr: Flèche à petite tête triangulaire vers la droite

source: Rightwards Arrow with Stroke
fr: Flèche vers la droite barrée

source: Rightwards Arrow with Tail : z notation total injection
fr: Flèche vers la droite empennée : injection totale (notation z)

source: Rightwards Arrow with Tail with Double Vertical Stroke : z notation finite injection
fr: Flèche empennée vers la droite barrée deux fois verticalement : injection finie en notation z

source: Rightwards Arrow with Tail with Vertical Stroke : z notation partial injection
fr: Flèche empennée vers la droite barrée verticalement : injection partielle en notation z

source: Rightwards Arrow with Tip Downwards
fr: Flèche vers la droite à pointe pliée vers le bas

source: Rightwards Arrow with Tip Upwards
fr: Flèche vers la droite à pointe pliée vers le haut

source: Rightwards Arrow with Vertical Stroke : z notation partial function
fr: Flèche vers la droite barrée verticalement : fonction partielle en notation z

source: Rightwards Arrow-Tail
fr: Empenne vers la droite

source: Rightwards Back-Tilted Shadowed White Arrow
fr: Flèche blanche ombrée vers la droite penchée vers l'arrière

source: Rightwards Black Arrow
fr: Flèche noire vers la droite

source: Rightwards Black Circled White Arrow
fr: Flèche blanche cerclée de noir vers la droite

source: Rightwards Bottom Shaded White Arrow
fr: Flèche blanche vers la droite ombrée en bas

source: Rightwards Compressed Arrow
fr: Flèche comprimée vers la droite

source: Rightwards Dashed Arrow
fr: Flèche pointillée vers la droite

source: Rightwards Double Arrow
fr: Double flèche vers la droite

source: Rightwards Double Arrow from Bar : maps to
fr: Double flèche d'un taquet vers la droite : a comme image

source: Rightwards Double Arrow with Stroke
fr: Double flèche vers la droite barrée

source: Rightwards Double Arrow with Vertical Stroke
fr: Double flèche vers la droite barrée verticalement

source: Rightwards Double Arrow-Tail
fr: Double empenne vers la droite

source: Rightwards Double Dash Arrow
fr: Flèche à deux traits vers la droite

source: Rightwards Finger-Post Arrow
fr: Flèche signalisatricevers la droite

source: Rightwards Front-Tilted Shadowed White Arrow
fr: Flèche blanche ombrée vers la droite penchée vers l'avant

source: Rightwards Harpoon Over Leftwards Harpoon
fr: Harpon vers la droite par-dessus harpon vers la gauche

source: Rightwards Harpoon with Barb Down Above Leftwards Harpoon with Barb Down
fr: Harpon à dent droite baissée par-dessus harpon à dent gauche baissée

source: Rightwards Harpoon with Barb Down Below Long Dash
fr: Long trait par-dessus harpon à dent droite baissée

source: Rightwards Harpoon with Barb Down To Bar
fr: Harpon vers la droite à dent baissée contre taquet

source: Rightwards Harpoon with Barb Down from Bar
fr: Harpon vers la droite appuyé à dent baissée

source: Rightwards Harpoon with Barb Downwards
fr: Harpon vers la droite avec dent vers le bas

source: Rightwards Harpoon with Barb Up Above Leftwards Harpoon with Barb Up
fr: Harpon à dent droite dressée par-dessus harpon à dent gauche dressée

source: Rightwards Harpoon with Barb Up Above Long Dash
fr: Harpon à dent droite dressée par-dessus long trait

source: Rightwards Harpoon with Barb Up Above Rightwards Harpoon with Barb Down
fr: Harpon vers la droite à dent dressée par-dessus harpon vers la droite à dent baissée

source: Rightwards Harpoon with Barb Up To Bar
fr: Harpon vers la droite à dent dressée contre taquet

source: Rightwards Harpoon with Barb Up from Bar
fr: Harpon vers la droite appuyé à dent dressée

source: Rightwards Harpoon with Barb Upwards
fr: Harpon vers la droite avec dent vers le haut

source: Rightwards Heavy Arrow
fr: Flèche à trait fort vers la droite

source: Rightwards Heavy Compressed Arrow
fr: Flèche comprimée à trait fort vers la droite

source: Rightwards Left-Shaded White Arrow
fr: Flèche blanche ombrée à gauche vers la droite

source: Rightwards Open-Headed Arrow
fr: Flèche vers la droite à tête creuse

source: Rightwards Paired Arrows
fr: Paire de flèches vers la droite

source: Rightwards Quadruple Arrow
fr: Quadruple flèche vers la droite

source: Rightwards Right-Shaded White Arrow
fr: Flèche blanche ombrée à droite vers la droite

source: Rightwards Rocket
fr: Fusée vers la droite

source: Rightwards Sans-Serif Arrow
fr: Flèche sans empattement vers la droite

source: Rightwards Squared Arrow
fr: Flèche carrée vers la droite

source: Rightwards Squiggle Arrow
fr: Flèche vers la droite en tire-bouchon : flèche droite dentée

source: Rightwards Top Shaded White Arrow
fr: Flèche blanche vers la droite ombrée en haut

source: Rightwards Triangle Arrowhead
fr: Pointe de flèche en triangle vers la droite

source: Rightwards Triangle-Headed Arrow
fr: Flèche à pointe en triangle vers la droite

source: Rightwards Triangle-Headed Arrow Over Leftwards Triangle-Headed Arrow
fr: Flèche à pointe en triangle vers la droite sur une flèche à pointe en triangle vers la gauche

source: Rightwards Triangle-Headed Arrow To Bar : right tab
fr: Flèche à pointe en triangle jusqu’à un taquet vers la droite

source: Rightwards Triangle-Headed Arrow with Bold Shaft
fr: Flèche à tête triangulaire et tige grasse vers la droite

source: Rightwards Triangle-Headed Arrow with Double Horizontal Stroke
fr: Flèche à pointe en triangle à double trait vertical vers la droite

source: Rightwards Triangle-Headed Arrow with Heavy Shaft
fr: Flèche à tête triangulaire et grosse tige vers la droite

source: Rightwards Triangle-Headed Arrow with Long Tip Downwards
fr: Flèche vers la droite à pointe longue en triangle vers le bas

source: Rightwards Triangle-Headed Arrow with Long Tip Upwards
fr: Flèche vers la droite à pointe longue en triangle vers le haut

source: Rightwards Triangle-Headed Arrow with Medium Shaft
fr: Flèche à tête triangulaire et tige à trait moyen vers la droite

source: Rightwards Triangle-Headed Arrow with Narrow Shaft
fr: Flèche à tête triangulaire et tige fine vers la droite

source: Rightwards Triangle-Headed Arrow with Very Heavy Shaft
fr: Flèche à tête triangulaire et très grosse tige vers la droite

source: Rightwards Triangle-Headed Dashed Arrow
fr: Flèche pointillée à pointe en triangle vers la droite

source: Rightwards Triangle-Headed Paired Arrows
fr: Paire de flèches à pointe en triangle vers la droite

source: Rightwards Triple Arrow
fr: Triple flèche vers la droite

source: Rightwards Triple Dash Arrow
fr: Flèche à trois traits vers la droite

source: Rightwards Two Headed Arrow : z notation total surjection : fast cursor right
fr: Flèche vers la droite à deux pointes : déplacement rapide du curseur vers la droite : surjection totale (notation z)

source: Rightwards Two-Headed Arrow from Bar : maps to
fr: Flèche à deux têtes d'un taquet vers la droite : a comme image

source: Rightwards Two-Headed Arrow with Double Vertical Stroke : z notation finite surjection
fr: Flèche à deux pointes vers la droite barrée deux fois verticalement : surjection finie en notation z

source: Rightwards Two-Headed Arrow with Tail : bijective mapping : z notation bijection
fr: Flèche empennée à deux têtes vers la droite : bijection : bijection en notation z

source: Rightwards Two-Headed Arrow with Tail with Double Vertical Stroke : z notation finite surjective injection
fr: Flèche empennée à deux têtes vers la droite barrée deux fois verticalement : injection surjective finie en notation z

source: Rightwards Two-Headed Arrow with Tail with Vertical Stroke : z notation surjective injection
fr: Flèche empennée à deux têtes vers la droite barrée verticalement : injection surjective en notation z

source: Rightwards Two-Headed Arrow with Vertical Stroke : z notation partial surjection
fr: Flèche à deux pointes vers la droite barrée verticalement : surjection partielle en notation z

source: Rightwards Two-Headed Triple Dash Arrow
fr: Flèche à trois traits et à deux têtes vers la droite

source: Rightwards Wave Arrow
fr: Flèche vers la droite ondulée

source: Rightwards White Arrow : group select (iso 9995-7)
fr: Flèche blanche vers la droite : sélection de groupe

source: Rightwards White Arrow Within Triangle Arrowhead
fr: Flèche blanche vers la droite inscrite dans une pointe de flèche en triangle

source: Rightwards White Arrow from Wall : group lock
fr: Flèche blanche vers la droite appuyée sur mur : verrouillage de groupe

source: Ring : jewelry
fr: Anneau

source: Ring Above
fr: Rond en chef

source: Ring Equal To : approximately equal to
fr: Égal avec rond en chef : approximativement égal à

source: Ring In Equal To
fr: Rond dans égal

source: Ring Operator : composite function : apl jot
fr: Opérateur rond : rond, fonction composée

source: Ring Point
fr: Point évidé

source: Ringing Bell
fr: Sonnerie de cloche

source: Rising Diagonal Crossing Falling Diagonal
fr: Diagonale montante sur diagonale descendante

source: Rising Diagonal Crossing South East Arrow
fr: Diagonale montante sur flèche sud-est

source: Roasted Sweet Potato : Yam, Ipomoea batatas
fr: Patate douce rôtie

source: Rocket
fr: Fusée

source: Rolled-Up Newspaper : news
fr: Journal enroulé

source: Roller Coaster
fr: Montagnes russes

source: Roman As Sign
fr: Symbole romain as

source: Roman Centurial Sign
fr: Symbole romain de centurie

source: Roman Denarius Sign
fr: Symbole romain denier

source: Roman Dimidia Sextula Sign
fr: Symbole romain moitié de sextule

source: Roman Dupondius Sign
fr: Symbole romain dupondius

source: Roman Numeral Eight
fr: Chiffre romain huit

source: Roman Numeral Eleven
fr: Chiffre romain onze

source: Roman Numeral Fifty
fr: Chiffre romain cinquante

source: Roman Numeral Fifty Early Form
fr: Chiffre romain cinquante forme archaïque

source: Roman Numeral Fifty Thousand
fr: Chiffre romain cinquante mille

source: Roman Numeral Five
fr: Chiffre romain cinq

source: Roman Numeral Five Hundred
fr: Chiffre romain cinq cents

source: Roman Numeral Five Thousand
fr: Chiffre romain cinq mille

source: Roman Numeral Four
fr: Chiffre romain quatre

source: Roman Numeral Nine
fr: Chiffre romain neuf

source: Roman Numeral One
fr: Chiffre romain un

source: Roman Numeral One Hundred
fr: Chiffre romain cent

source: Roman Numeral One Hundred Thousand
fr: Chiffre romain cent mille

source: Roman Numeral One Thousand
fr: Chiffre romain mille

source: Roman Numeral One Thousand C D
fr: Chiffre romain mille c d

source: Roman Numeral Reversed One Hundred : apostrophic c : claudian antisigma
fr: Chiffre romain cent culbuté : c apostrophique : antisigma claudien

source: Roman Numeral Seven
fr: Chiffre romain sept

source: Roman Numeral Six
fr: Chiffre romain six

source: Roman Numeral Six Late Form
fr: Chiffre romain six forme tardive

source: Roman Numeral Ten
fr: Chiffre romain dix

source: Roman Numeral Ten Thousand
fr: Chiffre romain dix mille

source: Roman Numeral Three
fr: Chiffre romain trois

source: Roman Numeral Twelve
fr: Chiffre romain douze

source: Roman Numeral Two
fr: Chiffre romain deux

source: Roman Quinarius Sign
fr: Symbole romain quinaire

source: Roman Semuncia Sign
fr: Symbole romain demi-once

source: Roman Sestertius Sign
fr: Symbole romain sesterce

source: Roman Sextans Sign
fr: Symbole romain sextant

source: Roman Sextula Sign
fr: Symbole romain sextule

source: Roman Siliqua Sign
fr: Symbole romain silique

source: Roman Uncia Sign
fr: Symbole romain once

source: Rooster : cock
fr: Coq

source: Rose : Red flower
fr: Rose

source: Rotated Capital Q
fr: Q majuscule couché

source: Rotated Floral Heart Bullet : hedera, ivy leaf
fr: Cœur floral couché : feuille de lierre

source: Rotated Heavy Black Heart Bullet
fr: Gros cœur noir couché

source: Rotated Light Four Pointed Black Cusp
fr: Valvule fine à quatre branches noire couchée

source: Rotated White Four Pointed Cusp
fr: Valvule à quatre branches blanche couchée

source: Round Pushpin
fr: Punaise ronde

source: Round Target
fr: Cible ronde

source: Rowboat
fr: Chaloupe

source: Rugby Football
fr: Rugby

source: Rule-Delayed : colon right arrow
fr: Règle différée : deux-points suivi d'une flèche

source: Rumi Digit Eight
fr: Chiffre rûmî huit

source: Rumi Digit Five
fr: Chiffre rûmî cinq

source: Rumi Digit Four
fr: Chiffre rûmî quatre

source: Rumi Digit Nine
fr: Chiffre rûmî neuf

source: Rumi Digit One
fr: Chiffre rûmî un

source: Rumi Digit Seven
fr: Chiffre rûmî sept

source: Rumi Digit Six
fr: Chiffre rûmî six

source: Rumi Digit Three
fr: Chiffre rûmî trois

source: Rumi Digit Two
fr: Chiffre rûmî deux

source: Rumi Fraction One Half
fr: Fraction rûmî un demi

source: Rumi Fraction One Quarter
fr: Fraction rûmî un quart

source: Rumi Fraction One Third
fr: Fraction rûmî un tiers

source: Rumi Fraction Two Thirds
fr: Fraction rûmî deux tiers

source: Rumi Number Eight Hundred
fr: Chiffre rûmî huit cents

source: Rumi Number Eighty
fr: Chiffre rûmî quatre-vingts

source: Rumi Number Fifty
fr: Chiffre rûmî cinquante

source: Rumi Number Five Hundred
fr: Chiffre rûmî cinq cents

source: Rumi Number Forty
fr: Chiffre rûmî quarante

source: Rumi Number Four Hundred
fr: Chiffre rûmî quatre cents

source: Rumi Number Nine Hundred
fr: Chiffre rûmî neuf cents

source: Rumi Number Ninety
fr: Chiffre rûmî quatre-vingt-dix

source: Rumi Number One Hundred
fr: Chiffre rûmî cent

source: Rumi Number Seven Hundred
fr: Chiffre rûmî sept cents

source: Rumi Number Seventy
fr: Chiffre rûmî soixante-dix

source: Rumi Number Six Hundred
fr: Chiffre rûmî six cents

source: Rumi Number Sixty
fr: Chiffre rûmî soixante

source: Rumi Number Ten
fr: Chiffre rûmî dix

source: Rumi Number Thirty
fr: Chiffre rûmî trente

source: Rumi Number Three Hundred
fr: Chiffre rûmî trois cents

source: Rumi Number Twenty
fr: Chiffre rûmî vingt

source: Rumi Number Two Hundred
fr: Chiffre rûmî deux cents

source: Runic Arlaug Symbol
fr: Symbole runique arlaug (chiffre d'or 17)

source: Runic Belgthor Symbol
fr: Symbole runique belgthor (chiffre d'or 19)

source: Runic Cross Punctuation
fr: Ponctuation runique en croix

source: Runic Letter Ac A
fr: Lettre runique ac a

source: Runic Letter Aesc
fr: Lettre runique æsc

source: Runic Letter Algiz Eolhx
fr: Lettre runique algiz eolhx

source: Runic Letter Ansuz A
fr: Lettre runique ansuz a

source: Runic Letter Berkanan Beorc Bjarkan B
fr: Lettre runique berkanan beorc biarkan b

source: Runic Letter C
fr: Lettre runique c

source: Runic Letter Calc
fr: Lettre runique calc

source: Runic Letter Cealc
fr: Lettre runique cealc

source: Runic Letter Cen
fr: Lettre runique cen

source: Runic Letter Cweorth
fr: Lettre runique cweorth

source: Runic Letter D
fr: Lettre runique d

source: Runic Letter Dagaz Daeg D
fr: Lettre runique dagaz dæg d

source: Runic Letter Dotted-L
fr: Lettre runique l-pointé

source: Runic Letter Dotted-N
fr: Lettre runique n-pointé

source: Runic Letter Dotted-P
fr: Lettre runique p-pointé

source: Runic Letter E
fr: Lettre runique e

source: Runic Letter Ear
fr: Lettre runique ear

source: Runic Letter Ehwaz Eh E
fr: Lettre runique ehwaz eh e

source: Runic Letter Eng
fr: Lettre runique eng

source: Runic Letter Eth
fr: Lettre runique eth

source: Runic Letter Fehu Feoh Fe F
fr: Lettre runique féhu féoh fé f

source: Runic Letter Franks Casket Ac
fr: Lettre runique du coffret d’auzon ac

source: Runic Letter Franks Casket Aesc
fr: Lettre runique du coffret d’auzon aesc

source: Runic Letter Franks Casket Eh
fr: Lettre runique du coffret d’auzon eh

source: Runic Letter Franks Casket Is
fr: Lettre runique du coffret d’auzon is

source: Runic Letter Franks Casket Os
fr: Lettre runique du coffret d’auzon os

source: Runic Letter G
fr: Lettre runique g

source: Runic Letter Gar
fr: Lettre runique gar

source: Runic Letter Gebo Gyfu G
fr: Lettre runique gebo geofu g

source: Runic Letter Ger
fr: Lettre runique ger

source: Runic Letter Haegl H
fr: Lettre runique hægl h

source: Runic Letter Haglaz H
fr: Lettre runique haglaz h

source: Runic Letter Icelandic-Yr
fr: Lettre runique yr-islandais

source: Runic Letter Ing
fr: Lettre runique ing

source: Runic Letter Ingwaz
fr: Lettre runique ingwaz

source: Runic Letter Ior
fr: Lettre runique ior

source: Runic Letter Isaz Is Iss I
fr: Lettre runique isa is iss i

source: Runic Letter Iwaz Eoh
fr: Lettre runique iwaz eoh

source: Runic Letter Jeran J
fr: Lettre runique jeran j

source: Runic Letter K
fr: Lettre runique k

source: Runic Letter Kaun K
fr: Lettre runique kaun k

source: Runic Letter Kauna
fr: Lettre runique kauna

source: Runic Letter Laukaz Lagu Logr L
fr: Lettre runique laukaz lagu logr l

source: Runic Letter Long-Branch-Ar Ae
fr: Lettre runique ar-à-longue-branche æ

source: Runic Letter Long-Branch-Hagall H
fr: Lettre runique hagall-à-longue-branche h

source: Runic Letter Long-Branch-Madr M
fr: Lettre runique madr-à-longue-branche m

source: Runic Letter Long-Branch-Oss O
fr: Lettre runique oss-à-branche-longue o

source: Runic Letter Long-Branch-Yr
fr: Lettre runique yr-à-longue-branche

source: Runic Letter Mannaz Man M
fr: Lettre runique mannaz man m

source: Runic Letter Naudiz Nyd Naud N
fr: Lettre runique naudiz nyd naud n

source: Runic Letter O
fr: Lettre runique o

source: Runic Letter Oe
fr: Lettre runique oe

source: Runic Letter On
fr: Lettre runique on

source: Runic Letter Oo
fr: Lettre runique oo

source: Runic Letter Open-P
fr: Lettre runique p-ouvert

source: Runic Letter Os O
fr: Lettre runique os o

source: Runic Letter Othalan Ethel O
fr: Lettre runique othalan ethel o

source: Runic Letter Pertho Peorth P
fr: Lettre runique perthro peorth p

source: Runic Letter Q
fr: Lettre runique q

source: Runic Letter Raido Rad Reid R
fr: Lettre runique raido rad reid r

source: Runic Letter Sh
fr: Lettre runique sh

source: Runic Letter Short-Twig-Ar A
fr: Lettre runique ar a

source: Runic Letter Short-Twig-Bjarkan B
fr: Lettre runique biarkan-à-ramille b

source: Runic Letter Short-Twig-Hagall H
fr: Lettre runique hagall-à-ramille h

source: Runic Letter Short-Twig-Madr M
fr: Lettre runique madr-à-ramille m

source: Runic Letter Short-Twig-Naud N
fr: Lettre runique naud-à-ramille n

source: Runic Letter Short-Twig-Oss O
fr: Lettre runique oss-à-ramille o

source: Runic Letter Short-Twig-Sol S
fr: Lettre runique sol-à-ramille s

source: Runic Letter Short-Twig-Tyr T
fr: Lettre runique tyr-à-ramille t

source: Runic Letter Short-Twig-Yr
fr: Lettre runique yr-à-ramille

source: Runic Letter Sigel Long-Branch-Sol S
fr: Lettre runique sigel sol-à-longue-branche s

source: Runic Letter Sowilo S
fr: Lettre runique sowilo s

source: Runic Letter Stan
fr: Lettre runique stan

source: Runic Letter Thurisaz Thurs Thorn
fr: Lettre runique thurisaz thorn thurs th

source: Runic Letter Tiwaz Tir Tyr T
fr: Lettre runique tiwaz tir tyr t

source: Runic Letter Uruz Ur U
fr: Lettre runique uruz ur ou

source: Runic Letter V
fr: Lettre runique v

source: Runic Letter W
fr: Lettre runique w

source: Runic Letter Wunjo Wynn W
fr: Lettre runique wunjo wynn w

source: Runic Letter X
fr: Lettre runique x

source: Runic Letter Y
fr: Lettre runique y

source: Runic Letter Yr
fr: Lettre runique yr

source: Runic Letter Z
fr: Lettre runique z

source: Runic Multiple Punctuation
fr: Ponctuation runique multiple

source: Runic Single Punctuation
fr: Ponctuation runique simple

source: Runic Tvimadur Symbol
fr: Symbole runique tvimadur (chiffre d'or 18)

source: Runner : running, marathon, track and fields
fr: Coureur

source: Running Shirt with Sash
fr: Maillot de course et écharpe

source: Rupee Sign
fr: Symbole roupie

source: S In Triangle
fr: S inscrit dans triangle

source: Sagittarius
fr: Sagittaire

source: Sailboat : marina or yacht harbour
fr: Voilier

source: Sake Bottle and Cup
fr: Bouteille de saké et gobelet

source: Saltire : st. andrew's cross
fr: Sautoir : croix de saint andré, croix encadrée, croix en sautoir, croix de
