Repository: OpenTaal/python-unicodedata_l10n
Catalog: locale/*/LC_MESSAGES/symbols.po
Languages: fr

source: Latin Small Letter R with Double Grave
fr: Lettre minuscule latine R double accent grave

source: Latin Small Letter R with Fishhook
fr: Lettre minuscule latine R sans obit : r en hameçon

source: Latin Small Letter R with Fishhook and Middle Tilde
fr: Lettre minuscule latine r sans obit tilde médian

source: Latin Small Letter R with Inverted Breve
fr: Lettre minuscule latine R brève renversée

source: Latin Small Letter R with Line Below
fr: Lettre minuscule latine r ligne souscrite

source: Latin Small Letter R with Long Leg
fr: Lettre minuscule latine R prolongé

source: Latin Small Letter R with Middle Tilde
fr: Lettre minuscule latine r tilde médian

source: Latin Small Letter R with Oblique Stroke
fr: Lettre minuscule latine r barre oblique

source: Latin Small Letter R with Palatal Hook
fr: Lettre minuscule latine r hameçon palatal

source: Latin Small Letter R with Stroke
fr: Lettre minuscule latine R barré

source: Latin Small Letter R with Tail
fr: Lettre minuscule latine R hameçon rétroflexe

source: Latin Small Letter Rams Horn : latin small letter baby gamma
fr: Lettre minuscule latine Petit gamma : petit gamma

source: Latin Small Letter Reversed C
fr: Lettre minuscule latine c réfléchi

source: Latin Small Letter Reversed C with Dot
fr: Lettre minuscule latine c réfléchi pointé

source: Latin Small Letter Reversed E
fr: Lettre minuscule latine E réfléchi

source: Latin Small Letter Reversed Open E
fr: Lettre minuscule latine Epsilon réfléchi

source: Latin Small Letter Reversed Open E with Hook
fr: Lettre minuscule latine Epsilon réfléchi crochet

source: Latin Small Letter Reversed Open E with Retroflex Hook
fr: Lettre minuscule latine epsilon réfléchi hameçon rétroflexe

source: Latin Small Letter Reversed R with Fishhook : long leg turned iota (a misnomer)
fr: Lettre minuscule latine R sans obit réfléchi : r en hameçon réfléchi

source: Latin Small Letter Rum
fr: Lettre minuscule latine rum

source: Latin Small Letter Rum Rotunda
fr: Lettre minuscule latine rum rotunda

source: Latin Small Letter S
fr: Lettre minuscule latine S

source: Latin Small Letter S with Acute
fr: Lettre minuscule latine S accent aigu

source: Latin Small Letter S with Acute and Dot Above
fr: Lettre minuscule latine s accent aigu et point en chef

source: Latin Small Letter S with Caron
fr: Lettre minuscule latine S caron

source: Latin Small Letter S with Caron and Dot Above
fr: Lettre minuscule latine s caron et point en chef

source: Latin Small Letter S with Cedilla
fr: Lettre minuscule latine S cédille

source: Latin Small Letter S with Circumflex
fr: Lettre minuscule latine S accent circonflexe

source: Latin Small Letter S with Comma Below
fr: Lettre minuscule latine S virgule souscrite *

source: Latin Small Letter S with Dot Above
fr: Lettre minuscule latine s point en chef

source: Latin Small Letter S with Dot Below
fr: Lettre minuscule latine s point souscrit

source: Latin Small Letter S with Dot Below and Dot Above
fr: Lettre minuscule latine s point souscrit et point en chef

source: Latin Small Letter S with Hook
fr: Lettre minuscule latine S hameçon rétroflexe

source: Latin Small Letter S with Middle Tilde
fr: Lettre minuscule latine s tilde médian

source: Latin Small Letter S with Oblique Stroke
fr: Lettre minuscule latine s barre oblique

source: Latin Small Letter S with Palatal Hook
fr: Lettre minuscule latine s hameçon palatal

source: Latin Small Letter S with Swash Tail
fr: Lettre minuscule latine S à paraphe

source: Latin Small Letter Saltillo
fr: Lettre minuscule latine saltillo

source: Latin Small Letter Schwa
fr: Lettre minuscule latine Schwa : lettre minuscule latine chva

source: Latin Small Letter Schwa with Hook
fr: Lettre minuscule latine Schwa crochet

source: Latin Small Letter Schwa with Retroflex Hook
fr: Lettre minuscule latine schwa hameçon rétroflexe

source: Latin Small Letter Script G
fr: Lettre minuscule latine G cursif

source: Latin Small Letter Script G with Crossed-Tail
fr: Lettre minuscule latine g cursif queue croisée

source: Latin Small Letter Script R
fr: Lettre minuscule latine r cursif

source: Latin Small Letter Script R with Ring
fr: Lettre minuscule latine r cursif rond

source: Latin Small Letter Sharp S : eszett
fr: Lettre minuscule latine S dur (allemand) : eszett, s dur allemand

source: Latin Small Letter Sideways Diaeresized U
fr: Lettre minuscule latine u tréma couché

source: Latin Small Letter Sideways O
fr: Lettre minuscule latine o couché

source: Latin Small Letter Sideways O with Stroke
fr: Lettre minuscule latine o couché barré obliquement : lettre minuscule o coticé

source: Latin Small Letter Sideways Open O
fr: Lettre minuscule latine o ouvert couché

source: Latin Small Letter Sideways Turned M
fr: Lettre minuscule latine m couché

source: Latin Small Letter Sideways U
fr: Lettre minuscule latine u couché

source: Latin Small Letter Squat Reversed Esh
fr: Lettre minuscule latine R sans obit réfléchi hameçon rétroflexe

source: Latin Small Letter Stirrup R
fr: Lettre minuscule latine r étrier

source: Latin Small Letter T
fr: Lettre minuscule latine T

source: Latin Small Letter T with Caron
fr: Lettre minuscule latine T caron

source: Latin Small Letter T with Cedilla
fr: Lettre minuscule latine T cédille

source: Latin Small Letter T with Circumflex Below
fr: Lettre minuscule latine t accent circonflexe souscrit

source: Latin Small Letter T with Comma Below
fr: Lettre minuscule latine T virgule souscrite *

source: Latin Small Letter T with Curl
fr: Lettre minuscule latine T bouclé

source: Latin Small Letter T with Diaeresis
fr: Lettre minuscule latine t tréma

source: Latin Small Letter T with Diagonal Stroke
fr: Lettre minuscule latine t barré diagonalement

source: Latin Small Letter T with Dot Above
fr: Lettre minuscule latine t point en chef

source: Latin Small Letter T with Dot Below
fr: Lettre minuscule latine t point souscrit

source: Latin Small Letter T with Hook
fr: Lettre minuscule latine T crosse

source: Latin Small Letter T with Line Below
fr: Lettre minuscule latine t ligne souscrite

source: Latin Small Letter T with Middle Tilde
fr: Lettre minuscule latine t tilde médian

source: Latin Small Letter T with Palatal Hook
fr: Lettre minuscule latine T hameçon palatal

source: Latin Small Letter T with Retroflex Hook
fr: Lettre minuscule latine T hameçon rétroflexe

source: Latin Small Letter T with Stroke
fr: Lettre minuscule latine T barré

source: Latin Small Letter Tailless Phi
fr: Lettre minuscule latine phi sans queue

source: Latin Small Letter Tc Digraph with Curl
fr: Lettre minuscule latine digramme Tc bouclé

source: Latin Small Letter Tesh Digraph
fr: Lettre minuscule latine digramme Tech

source: Latin Small Letter Th with Strikethrough
fr: Lettre minuscule latine th barré diagonalement

source: Latin Small Letter Thorn
fr: Lettre minuscule latine Thorn (islandais)

source: Latin Small Letter Thorn with Stroke
fr: Lettre minuscule latine thorn à trait

source: Latin Small Letter Thorn with Stroke Through Descender
fr: Lettre minuscule latine à descendante barrée

source: Latin Small Letter Tone Five
fr: Lettre minuscule latine Cinquiéme tun

source: Latin Small Letter Tone Six
fr: Lettre minuscule latine Sixiéme ton

source: Latin Small Letter Tone Two
fr: Lettre minuscule latine Deuxiéme ton

source: Latin Small Letter Top Half O
fr: Lettre minuscule latine moitié supérieure de o

source: Latin Small Letter Tresillo
fr: Lettre minuscule latine tresillo

source: Latin Small Letter Ts Digraph
fr: Lettre minuscule latine digramme Ts

source: Latin Small Letter Tum
fr: Lettre minuscule latine tum

source: Latin Small Letter Turned A
fr: Lettre minuscule latine A culbuté

source: Latin Small Letter Turned Ae
fr: Lettre minuscule latine ae culbuté

source: Latin Small Letter Turned Alpha
fr: Lettre minuscule latine Alpha culbuté

source: Latin Small Letter Turned Delta : reversed polish-hook o
fr: Lettre minuscule latine Delta culbutée : o-crochet polonais réfléchi, o-hameçon réfléchi

source: Latin Small Letter Turned E
fr: Lettre minuscule latine E culbuté

source: Latin Small Letter Turned G
fr: Lettre minuscule latine g culbuté

source: Latin Small Letter Turned H
fr: Lettre minuscule latine H culbuté

source: Latin Small Letter Turned H with Fishhook
fr: Lettre minuscule latine H culbuté crosse réfléchie

source: Latin Small Letter Turned H with Fishhook and Tail
fr: Lettre minuscule latine H culbuté crosse réfléchie et hameçon rétroflexe

source: Latin Small Letter Turned I
fr: Lettre minuscule latine i culbuté

source: Latin Small Letter Turned Insular G
fr: Lettre minuscule latine g insulaire culbuté

source: Latin Small Letter Turned K
fr: Lettre minuscule latine K culbuté

source: Latin Small Letter Turned L
fr: Lettre minuscule latine l culbuté

source: Latin Small Letter Turned M
fr: Lettre minuscule latine M culbuté

source: Latin Small Letter Turned M with Long Leg
fr: Lettre minuscule latine M hampé culbuté

source: Latin Small Letter Turned O Open-O
fr: Lettre minuscule latine o culbuté o o-ouvert

source: Latin Small Letter Turned O Open-O with Stroke
fr: Lettre minuscule latine o culbuté o-ouvert barré

source: Latin Small Letter Turned Oe
fr: Lettre minuscule latine oe culbuté

source: Latin Small Letter Turned Oe with Horizontal Stroke
fr: Lettre minuscule latine oe culbuté trait horizontal

source: Latin Small Letter Turned Oe with Stroke
fr: Lettre minuscule latine oe culbuté barré

source: Latin Small Letter Turned Open E
fr: Lettre minuscule latine epsilon culbuté

source: Latin Small Letter Turned R
fr: Lettre minuscule latine R culbuté

source: Latin Small Letter Turned R with Hook
fr: Lettre minuscule latine R crosse culbuté

source: Latin Small Letter Turned R with Long Leg
fr: Lettre minuscule latine R prolongé culbuté

source: Latin Small Letter Turned R with Tail
fr: Lettre minuscule latine r hameçon culbuté

source: Latin Small Letter Turned T
fr: Lettre minuscule latine T culbuté

source: Latin Small Letter Turned Ui
fr: Lettre minuscule latine ui culbuté

source: Latin Small Letter Turned V : caret, wedge
fr: Lettre minuscule latine V culbuté : chevron

source: Latin Small Letter Turned W
fr: Lettre minuscule latine W culbuté

source: Latin Small Letter Turned Y
fr: Lettre minuscule latine Y culbuté

source: Latin Small Letter Tz
fr: Lettre minuscule latine tz

source: Latin Small Letter U
fr: Lettre minuscule latine U

source: Latin Small Letter U Bar
fr: Lettre minuscule latine U barré

source: Latin Small Letter U Bar with Short Right Leg
fr: Lettre minuscule latine u barré à hampe droite courte

source: Latin Small Letter U with Acute
fr: Lettre minuscule latine U accent aigu

source: Latin Small Letter U with Breve
fr: Lettre minuscule latine U bréve

source: Latin Small Letter U with Caron
fr: Lettre minuscule latine U caron

source: Latin Small Letter U with Circumflex
fr: Lettre minuscule latine U accent circonflexe

source: Latin Small Letter U with Circumflex Below
fr: Lettre minuscule latine u accent circonflexe souscrit

source: Latin Small Letter U with Diaeresis Below
fr: Lettre minuscule latine u tréma souscrit

source: Latin Small Letter U with Diaeresis and Acute
fr: Lettre minuscule latine U trémaa et accent aigu

source: Latin Small Letter U with Diaeresis and Caron
fr: Lettre minuscule latine U trémaa et caron

source: Latin Small Letter U with Diaeresis and Grave
fr: Lettre minuscule latine U trémaa et accent grave

source: Latin Small Letter U with Diaeresis and Macron
fr: Lettre minuscule latine U trémaa et macron

source: Latin Small Letter U with Dot Below
fr: Lettre minuscule latine u point souscrit

source: Latin Small Letter U with Double Acute
fr: Lettre minuscule latine U double accent aigu

source: Latin Small Letter U with Double Grave
fr: Lettre minuscule latine U double accent grave

source: Latin Small Letter U with Grave
fr: Lettre minuscule latine U accent grave

source: Latin Small Letter U with Hook Above
fr: Lettre minuscule latine u crochet en chef

source: Latin Small Letter U with Horn
fr: Lettre minuscule latine U cornu

source: Latin Small Letter U with Horn and Acute
fr: Lettre minuscule latine u cornu accent aigu

source: Latin Small Letter U with Horn and Dot Below
fr: Lettre minuscule latine u cornu point souscrit

source: Latin Small Letter U with Horn and Grave
fr: Lettre minuscule latine u cornu accent grave

source: Latin Small Letter U with Horn and Hook Above
fr: Lettre minuscule latine u cornu crochet en chef

source: Latin Small Letter U with Horn and Tilde
fr: Lettre minuscule latine u cornu tilde

source: Latin Small Letter U with Inverted Breve
fr: Lettre minuscule latine U brève renversée

source: Latin Small Letter U with Left Hook
fr: Lettre minuscule latine u hameçon

source: Latin Small Letter U with Macron
fr: Lettre minuscule latine U macron

source: Latin Small Letter U with Macron and Diaeresis
fr: Lettre minuscule latine u macron et tréma

source: Latin Small Letter U with Ogonek
fr: Lettre minuscule latine U ogonek

source: Latin Small Letter U with Retroflex Hook
fr: Lettre minuscule latine u hameçon rétroflexe

source: Latin Small Letter U with Ring Above
fr: Lettre minuscule latine U rond en chef

source: Latin Small Letter U with Short Right Leg
fr: Lettre minuscule latine u à hampe droite courte

source: Latin Small Letter U with Tilde
fr: Lettre minuscule latine U tilde

source: Latin Small Letter U with Tilde Below
fr: Lettre minuscule latine u tilde souscrit

source: Latin Small Letter U with Tilde and Acute
fr: Lettre minuscule latine u tilde et accent aigu

source: Latin Small Letter Ue
fr: Lettre minuscule latine ue

source: Latin Small Letter Ui
fr: Lettre minuscule latine ui

source: Latin Small Letter Um
fr: Lettre minuscule latine um

source: Latin Small Letter Upsilon
fr: Lettre minuscule latine Upsilon

source: Latin Small Letter Upsilon with Stroke
fr: Lettre minuscule latine upsilon barré

source: Latin Small Letter V
fr: Lettre minuscule latine V

source: Latin Small Letter V with Curl
fr: Lettre minuscule latine v bouclé

source: Latin Small Letter V with Diagonal Stroke
fr: Lettre minuscule latine v à barre diagonale

source: Latin Small Letter V with Dot Below
fr: Lettre minuscule latine v point souscrit

source: Latin Small Letter V with Hook : latin small letter script v
fr: Lettre minuscule latine V de ronde : v cursif

source: Latin Small Letter V with Palatal Hook
fr: Lettre minuscule latine v hameçon palatal

source: Latin Small Letter V with Right Hook
fr: Lettre minuscule latine v crosse

source: Latin Small Letter V with Tilde
fr: Lettre minuscule latine v tilde

source: Latin Small Letter Vend
fr: Lettre minuscule latine vend

source: Latin Small Letter Visigothic Z
fr: Lettre minuscule latine z visigothique

source: Latin Small Letter Volapuk Ae
fr: Lettre minuscule latine volapük ae

source: Latin Small Letter Volapuk Oe
fr: Lettre minuscule latine volapük oe

source: Latin Small Letter Volapuk Ue
fr: Lettre minuscule latine volapük ue

source: Latin Small Letter Vy
fr: Lettre minuscule latine vy

source: Latin Small Letter W
fr: Lettre minuscule latine W

source: Latin Small Letter W with Acute
fr: Lettre minuscule latine w accent aigu

source: Latin Small Letter W with Circumflex
fr: Lettre minuscule latine W accent circonflexe

source: Latin Small Letter W with Diaeresis
fr: Lettre minuscule latine w tréma

source: Latin Small Letter W with Dot Above
fr: Lettre minuscule latine w point en chef

source: Latin Small Letter W with Dot Below
fr: Lettre minuscule latine w point souscrit

source: Latin Small Letter W with Grave
fr: Lettre minuscule latine w accent grave

source: Latin Small Letter W with Hook
fr: Lettre minuscule latine w crosse

source: Latin Small Letter W with Ring Above
fr: Lettre minuscule latine w rond en chef

source: Latin Small Letter X
fr: Lettre minuscule latine X

source: Latin Small Letter X with Diaeresis
fr: Lettre minuscule latine x tréma

source: Latin Small Letter X with Dot Above
fr: Lettre minuscule latine x point en chef

source: Latin Small Letter X with Long Left Leg
fr: Lettre minuscule latine x rond souscrit à droitelettre minuscule latine

source: Latin Small Letter X with Long Left Leg and Low Right Ring
fr: Lettre minuscule latine x à long jambage de gauchelettre minuscule latine rond souscrit à droite

source: Latin Small Letter X with Long Left Leg with Serif
fr: Lettre minuscule latine n à long jambage de gauche avec empattement

source: Latin Small Letter X with Low Right Ring
fr: Lettre minuscule latine x à long jambage de gauchelettre minuscule latine

source: Latin Small Letter X with Palatal Hook
fr: Lettre minuscule latine x hameçon palatal

source: Latin Small Letter Y
fr: Lettre minuscule latine Y

source: Latin Small Letter Y with Acute
fr: Lettre minuscule latine Y accent aigu

source: Latin Small Letter Y with Circumflex
fr: Lettre minuscule latine Y accent circonflexe

source: Latin Small Letter Y with Diaeresis
fr: Lettre minuscule latine Y tréma

source: Latin Small Letter Y with Dot Above
fr: Lettre minuscule latine y point en chef

source: Latin Small Letter Y with Dot Below
fr: Lettre minuscule latine y point souscrit

source: Latin Small Letter Y with Grave
fr: Lettre minuscule latine y accent grave

source: Latin Small Letter Y with Hook
fr: Lettre minuscule latine Y crosse

source: Latin Small Letter Y with Hook Above
fr: Lettre minuscule latine y crochet en chef

source: Latin Small Letter Y with Loop
fr: Lettre minuscule latine y bouclé

source: Latin Small Letter Y with Macron
fr: Lettre minuscule latine Y macron

source: Latin Small Letter Y with Ring Above
fr: Lettre minuscule latine y rond en chef

source: Latin Small Letter Y with Short Right Leg
fr: Lettre minuscule latine y à court jambage de droite

source: Latin Small Letter Y with Stroke
fr: Lettre minuscule latine Y barré

source: Latin Small Letter Y with Tilde
fr: Lettre minuscule latine y tilde

source: Latin Small Letter Yogh
fr: Lettre minuscule latine Yogh

source: Latin Small Letter Z
fr: Lettre minuscule latine Z

source: Latin Small Letter Z with Acute
fr: Lettre minuscule latine Z accent aigu

source: Latin Small Letter Z with Caron
fr: Lettre minuscule latine Z caron

source: Latin Small Letter Z with Circumflex
fr: Lettre minuscule latine z accent circonflexe

source: Latin Small Letter Z with Curl
fr: Lettre minuscule latine Z bouclé

source: Latin Small Letter Z with Descender
fr: Lettre minuscule latine z cramponné

source: Latin Small Letter Z with Dot Above
fr: Lettre minuscule latine Z point en chef

source: Latin Small Letter Z with Dot Below
fr: Lettre minuscule latine z point souscrit

source: Latin Small Letter Z with Hook
fr: Lettre minuscule latine Z crochet

source: Latin Small Letter Z with Line Below
fr: Lettre minuscule latine z ligne souscrite

source: Latin Small Letter Z with Middle Tilde
fr: Lettre minuscule latine z tilde médian

source: Latin Small Letter Z with Palatal Hook
fr: Lettre minuscule latine z hameçon palatal

source: Latin Small Letter Z with Retroflex Hook
fr: Lettre minuscule latine Z hameçon rétroflexe

source: Latin Small Letter Z with Stroke : barred z, z bar
fr: Lettre minuscule latine Z barré : z barre

source: Latin Small Letter Z with Swash Tail
fr: Lettre minuscule latine Z à paraphe

source: Latin Small Letter a Reversed-Schwa
fr: Lettre minuscule latine a réfléchi-schwa

source: Latin Small Letter a with Acute
fr: Lettre minuscule latine A accent aigu

source: Latin Small Letter a with Breve
fr: Lettre minuscule latine A bréve

source: Latin Small Letter a with Breve and Acute
fr: Lettre minuscule latine a brève et accent aigu

source: Latin Small Letter a with Breve and Dot Below
fr: Lettre minuscule latine a brève et point souscrit

source: Latin Small Letter a with Breve and Grave
fr: Lettre minuscule latine a brève et accent grave

source: Latin Small Letter a with Breve and Hook Above
fr: Lettre minuscule latine a brève et crochet en chef

source: Latin Small Letter a with Breve and Tilde
fr: Lettre minuscule latine a brève et tilde

source: Latin Small Letter a with Caron
fr: Lettre minuscule latine A caron

source: Latin Small Letter a with Circumflex
fr: Lettre minuscule latine A accent circonflexe

source: Latin Small Letter a with Circumflex and Acute
fr: Lettre minuscule latine a accent circonflexe et accent aigu

source: Latin Small Letter a with Circumflex and Dot Below
fr: Lettre minuscule latine a accent circonflexe et point souscrit

source: Latin Small Letter a with Circumflex and Grave
fr: Lettre minuscule latine a accent circonflexe et accent grave

source: Latin Small Letter a with Circumflex and Hook Above
fr: Lettre minuscule latine a accent circonflexe et crochet en chef

source: Latin Small Letter a with Circumflex and Tilde
fr: Lettre minuscule latine a accent circonflexe et tilde

source: Latin Small Letter a with Diaeresis
fr: Lettre minuscule latine A tréma

source: Latin Small Letter a with Diaeresis and Macron
fr: Lettre minuscule latine A trémaa et macron

source: Latin Small Letter a with Dot Above
fr: Lettre minuscule latine A point en chef

source: Latin Small Letter a with Dot Above and Macron
fr: Lettre minuscule latine A point en chef et macron

source: Latin Small Letter a with Dot Below
fr: Lettre minuscule latine a point souscrit

source: Latin Small Letter a with Double Grave
fr: Lettre minuscule latine A double accent grave

source: Latin Small Letter a with Grave
fr: Lettre minuscule latine A accent grave

source: Latin Small Letter a with Hook Above
fr: Lettre minuscule latine a crochet en chef

source: Latin Small Letter a with Inverted Breve
fr: Lettre minuscule latine A brève renversée

source: Latin Small Letter a with Macron
fr: Lettre minuscule latine A macron

source: Latin Small Letter a with Ogonek
fr: Lettre minuscule latine A ogonek

source: Latin Small Letter a with Retroflex Hook
fr: Lettre minuscule latine a hameçon rétroflexe

source: Latin Small Letter a with Right Half Ring
fr: Lettre minuscule latine a demi-rond à droite

source: Latin Small Letter a with Ring Above
fr: Lettre minuscule latine A rond en chef

source: Latin Small Letter a with Ring Above and Acute
fr: Lettre minuscule latine A rond en chef et accent aigu

source: Latin Small Letter a with Ring Below
fr: Lettre minuscule latine a rond souscrit

source: Latin Small Letter a with Stroke
fr: Lettre minuscule latine a barré

source: Latin Small Letter a with Tilde
fr: Lettre minuscule latine A tilde

source: Latin Small Ligature Ff
fr: Ligature minuscule latine ff

source: Latin Small Ligature Ffi
fr: Ligature minuscule latine ffi

source: Latin Small Ligature Ffl
fr: Ligature minuscule latine ffl

source: Latin Small Ligature Fi
fr: Ligature minuscule latine fi

source: Latin Small Ligature Fl
fr: Ligature minuscule latine fl

source: Latin Small Ligature Ij
fr: Diagramme soudé minuscule latin Ij : ligature ij

source: Latin Small Ligature Long S T
fr: Ligature minuscule latine s long t

source: Latin Small Ligature Oe : ethel (from old english eðel)
fr: Diagramme soudé minuscule latin OE : ligature oe, e dans o minuscule : ethel (de l'ancien anglais eðel)

source: Latin Small Ligature St
fr: Ligature minuscule latine st

source: Latin Subscript Small Letter A
fr: Indice lettre minuscule latine a

source: Latin Subscript Small Letter E
fr: Indice lettre minuscule latine e

source: Latin Subscript Small Letter H
fr: Lettre minuscule latine souscrite h

source: Latin Subscript Small Letter I
fr: Lettre minuscule latine i souscrit

source: Latin Subscript Small Letter J
fr: Lettre latine minuscule j souscrite

source: Latin Subscript Small Letter K
fr: Lettre minuscule latine souscrite k

source: Latin Subscript Small Letter L
fr: Lettre minuscule latine souscrite l
