Repository: OpenTaal/python-unicodedata_l10n
Catalog: locale/*/LC_MESSAGES/symbols.po
Languages: fr

source: Duployan Letter J with Dots Inside and Above
fr: Lettre de sténo duployé j point médian et point suscrit

source: Duployan Letter K
fr: Lettre de sténo duployé k

source: Duployan Letter K M
fr: Lettre de sténo duployé k m

source: Duployan Letter K R S
fr: Lettre de sténo duployé k r s

source: Duployan Letter Kk
fr: Lettre de sténo duployé kk

source: Duployan Letter L
fr: Lettre de sténo duployé l

source: Duployan Letter Lh
fr: Lettre de sténo duployé lh

source: Duployan Letter Long I
fr: Lettre de sténo duployé i long

source: Duployan Letter Long U
fr: Lettre de sténo duployé u long

source: Duployan Letter M
fr: Lettre de sténo duployé m

source: Duployan Letter M N
fr: Lettre de sténo duployé m n

source: Duployan Letter M N S
fr: Lettre de sténo duployé m n s

source: Duployan Letter M S
fr: Lettre de sténo duployé m s

source: Duployan Letter M with Dot
fr: Lettre de sténo duployé m point

source: Duployan Letter N
fr: Lettre de sténo duployé n

source: Duployan Letter N M
fr: Lettre de sténo duployé n m

source: Duployan Letter N M S
fr: Lettre de sténo duployé n m s

source: Duployan Letter N S
fr: Lettre de sténo duployé n s

source: Duployan Letter N with Dot
fr: Lettre de sténo duployé n point

source: Duployan Letter Nasal A
fr: Lettre de sténo duployé a nasal

source: Duployan Letter Nasal I
fr: Lettre de sténo duployé i nasal

source: Duployan Letter Nasal O
fr: Lettre de sténo duployé o nasal

source: Duployan Letter Nasal U
fr: Lettre de sténo duployé u nasal

source: Duployan Letter O
fr: Lettre de sténo duployé o

source: Duployan Letter Oa
fr: Lettre de sténo duployé oa

source: Duployan Letter Ooh
fr: Lettre de sténo duployé ooh

source: Duployan Letter Ou
fr: Lettre de sténo duployé ou

source: Duployan Letter Ow
fr: Lettre de sténo duployé ow

source: Duployan Letter P
fr: Lettre de sténo duployé p

source: Duployan Letter P N
fr: Lettre de sténo duployé p n

source: Duployan Letter Pernin Am
fr: Lettre de sténo duployé-pernin am

source: Duployan Letter Pernin An
fr: Lettre de sténo duployé-pernin an

source: Duployan Letter R
fr: Lettre de sténo duployé r

source: Duployan Letter R S
fr: Lettre de sténo duployé r s

source: Duployan Letter Rh
fr: Lettre de sténo duployé rh

source: Duployan Letter Romanian I
fr: Lettre de sténo duployé i roumain

source: Duployan Letter Romanian U
fr: Lettre de sténo duployé u roumain

source: Duployan Letter S
fr: Lettre de sténo duployé s

source: Duployan Letter S J
fr: Lettre de sténo duployé s j

source: Duployan Letter S J S
fr: Lettre de sténo duployé s j s

source: Duployan Letter S K
fr: Lettre de sténo duployé s k

source: Duployan Letter S K R
fr: Lettre de sténo duployé s k r

source: Duployan Letter S M
fr: Lettre de sténo duployé s m

source: Duployan Letter S N
fr: Lettre de sténo duployé s n

source: Duployan Letter S P
fr: Lettre de sténo duployé s p

source: Duployan Letter S P R
fr: Lettre de sténo duployé s p r

source: Duployan Letter S S
fr: Lettre de sténo duployé s s

source: Duployan Letter S T
fr: Lettre de sténo duployé s t

source: Duployan Letter S T R
fr: Lettre de sténo duployé s t r

source: Duployan Letter S with Dot
fr: Lettre de sténo duployé s point

source: Duployan Letter S with Dot Below
fr: Lettre de sténo duployé s point below

source: Duployan Letter Short I
fr: Lettre de sténo duployé i court

source: Duployan Letter Sloan An
fr: Lettre de sténo duployé-sloan an

source: Duployan Letter Sloan Dh
fr: Lettre de sténo duployé-sloan dh

source: Duployan Letter Sloan Ee
fr: Lettre de sténo duployé-sloan ee

source: Duployan Letter Sloan Eh
fr: Lettre de sténo duployé-sloan eh

source: Duployan Letter Sloan En
fr: Lettre de sténo duployé-sloan en

source: Duployan Letter Sloan J
fr: Lettre de sténo duployé sloan j

source: Duployan Letter Sloan On
fr: Lettre de sténo duployé-sloan on

source: Duployan Letter Sloan Ow
fr: Lettre de sténo duployé-sloan ow

source: Duployan Letter Sloan U
fr: Lettre de sténo duployé-sloan u

source: Duployan Letter T
fr: Lettre de sténo duployé t

source: Duployan Letter T R S
fr: Lettre de sténo duployé t r s

source: Duployan Letter T S
fr: Lettre de sténo duployé t s

source: Duployan Letter Th
fr: Lettre de sténo duployé th

source: Duployan Letter U
fr: Lettre de sténo duployé u

source: Duployan Letter U N
fr: Lettre de sténo duployé u n

source: Duployan Letter Uh
fr: Lettre de sténo duployé uh

source: Duployan Letter Ui
fr: Lettre de sténo duployé ui

source: Duployan Letter V
fr: Lettre de sténo duployé v

source: Duployan Letter Vocalic M
fr: Lettre de sténo duployé m vocalique

source: Duployan Letter W
fr: Lettre de sténo duployé w

source: Duployan Letter W R
fr: Lettre de sténo duployé w r

source: Duployan Letter Wa
fr: Lettre de sténo duployé wa

source: Duployan Letter Wei
fr: Lettre de sténo duployé wei

source: Duployan Letter Wh
fr: Lettre de sténo duployé wh

source: Duployan Letter Wi
fr: Lettre de sténo duployé wi

source: Duployan Letter Wo
fr: Lettre de sténo duployé wo

source: Duployan Letter Wow
fr: Lettre de sténo duployé wow

source: Duployan Letter X
fr: Lettre de sténo duployé x

source: Duployan Letter Xw
fr: Lettre de sténo duployé xw

source: Duployan Letter Ye
fr: Lettre de sténo duployé ye

source: Duployan Punctuation Chinook Full Stop
fr: Ponctuation de sténo duployé point chinouk

source: Duployan Sign O with Cross
fr: Signe de sténo duployé o croix

source: Duployan Thick Letter Selector
fr: Sélecteur de lettre large de sténo duployé

source: Dvd : digital video/versatile disc
fr: Dvd

source: E-Mail Symbol
fr: Symbole du courriel

source: Ear
fr: Oreille

source: Ear of Maize
fr: Épi de maïs

source: Ear of Rice : Crop, farming, wheat
fr: Épi de riz

source: Earth : alchemical symbol for antimony
fr: Terre

source: Earth Globe Americas : Planet, world
fr: Globe terrestre amériques

source: Earth Globe Asia-Australia : Planet, world
fr: Globe terrestre asie-australie

source: Earth Globe Europe-Africa : Planet, world
fr: Globe terrestre europe-afrique

source: Earth Ground
fr: Mise à la terre

source: East Syriac Cross
fr: Croix syriaque orientale

source: Editorial Coronis
fr: Coronis éditorial

source: Egyptian Hieroglyph A001
fr: Hiéroglyphe égyptien a001

source: Egyptian Hieroglyph A002
fr: Hiéroglyphe égyptien a002

source: Egyptian Hieroglyph A003
fr: Hiéroglyphe égyptien a003

source: Egyptian Hieroglyph A004
fr: Hiéroglyphe égyptien a004

source: Egyptian Hieroglyph A005
fr: Hiéroglyphe égyptien a005

source: Egyptian Hieroglyph A005a
fr: Hiéroglyphe égyptien a005a

source: Egyptian Hieroglyph A006
fr: Hiéroglyphe égyptien a006

source: Egyptian Hieroglyph A006a
fr: Hiéroglyphe égyptien a006a

source: Egyptian Hieroglyph A006b
fr: Hiéroglyphe égyptien a006b

source: Egyptian Hieroglyph A007
fr: Hiéroglyphe égyptien a007

source: Egyptian Hieroglyph A008
fr: Hiéroglyphe égyptien a008

source: Egyptian Hieroglyph A009
fr: Hiéroglyphe égyptien a009

source: Egyptian Hieroglyph A010
fr: Hiéroglyphe égyptien a010

source: Egyptian Hieroglyph A011
fr: Hiéroglyphe égyptien a011

source: Egyptian Hieroglyph A012
fr: Hiéroglyphe égyptien a012

source: Egyptian Hieroglyph A013
fr: Hiéroglyphe égyptien a013

source: Egyptian Hieroglyph A014
fr: Hiéroglyphe égyptien a014

source: Egyptian Hieroglyph A014a
fr: Hiéroglyphe égyptien a014a

source: Egyptian Hieroglyph A015
fr: Hiéroglyphe égyptien a015

source: Egyptian Hieroglyph A016
fr: Hiéroglyphe égyptien a016

source: Egyptian Hieroglyph A017
fr: Hiéroglyphe égyptien a017

source: Egyptian Hieroglyph A017a
fr: Hiéroglyphe égyptien a017a

source: Egyptian Hieroglyph A018
fr: Hiéroglyphe égyptien a018

source: Egyptian Hieroglyph A019
fr: Hiéroglyphe égyptien a019

source: Egyptian Hieroglyph A020
fr: Hiéroglyphe égyptien a020

source: Egyptian Hieroglyph A021
fr: Hiéroglyphe égyptien a021

source: Egyptian Hieroglyph A022
fr: Hiéroglyphe égyptien a022

source: Egyptian Hieroglyph A023
fr: Hiéroglyphe égyptien a023

source: Egyptian Hieroglyph A024
fr: Hiéroglyphe égyptien a024

source: Egyptian Hieroglyph A025
fr: Hiéroglyphe égyptien a025

source: Egyptian Hieroglyph A026
fr: Hiéroglyphe égyptien a026

source: Egyptian Hieroglyph A027
fr: Hiéroglyphe égyptien a027

source: Egyptian Hieroglyph A028
fr: Hiéroglyphe égyptien a028

source: Egyptian Hieroglyph A029
fr: Hiéroglyphe égyptien a029

source: Egyptian Hieroglyph A030
fr: Hiéroglyphe égyptien a030

source: Egyptian Hieroglyph A031
fr: Hiéroglyphe égyptien a031

source: Egyptian Hieroglyph A032
fr: Hiéroglyphe égyptien a032

source: Egyptian Hieroglyph A032a
fr: Hiéroglyphe égyptien a032a

source: Egyptian Hieroglyph A033
fr: Hiéroglyphe égyptien a033

source: Egyptian Hieroglyph A034
fr: Hiéroglyphe égyptien a034

source: Egyptian Hieroglyph A035
fr: Hiéroglyphe égyptien a035

source: Egyptian Hieroglyph A036
fr: Hiéroglyphe égyptien a036

source: Egyptian Hieroglyph A037
fr: Hiéroglyphe égyptien a037

source: Egyptian Hieroglyph A038
fr: Hiéroglyphe égyptien a038

source: Egyptian Hieroglyph A039
fr: Hiéroglyphe égyptien a039

source: Egyptian Hieroglyph A040
fr: Hiéroglyphe égyptien a040

source: Egyptian Hieroglyph A040a
fr: Hiéroglyphe égyptien a040a

source: Egyptian Hieroglyph A041
fr: Hiéroglyphe égyptien a041

source: Egyptian Hieroglyph A042
fr: Hiéroglyphe égyptien a042

source: Egyptian Hieroglyph A042a
fr: Hiéroglyphe égyptien a042a

source: Egyptian Hieroglyph A043
fr: Hiéroglyphe égyptien a043

source: Egyptian Hieroglyph A043a
fr: Hiéroglyphe égyptien a043a

source: Egyptian Hieroglyph A044
fr: Hiéroglyphe égyptien a044

source: Egyptian Hieroglyph A045
fr: Hiéroglyphe égyptien a045

source: Egyptian Hieroglyph A045a
fr: Hiéroglyphe égyptien a045a

source: Egyptian Hieroglyph A046
fr: Hiéroglyphe égyptien a046

source: Egyptian Hieroglyph A047
fr: Hiéroglyphe égyptien a047

source: Egyptian Hieroglyph A048
fr: Hiéroglyphe égyptien a048

source: Egyptian Hieroglyph A049
fr: Hiéroglyphe égyptien a049

source: Egyptian Hieroglyph A050
fr: Hiéroglyphe égyptien a050

source: Egyptian Hieroglyph A051
fr: Hiéroglyphe égyptien a051

source: Egyptian Hieroglyph A052
fr: Hiéroglyphe égyptien a052

source: Egyptian Hieroglyph A053
fr: Hiéroglyphe égyptien a053

source: Egyptian Hieroglyph A054
fr: Hiéroglyphe égyptien a054

source: Egyptian Hieroglyph A055
fr: Hiéroglyphe égyptien a055

source: Egyptian Hieroglyph A056
fr: Hiéroglyphe égyptien a056

source: Egyptian Hieroglyph A057
fr: Hiéroglyphe égyptien a057

source: Egyptian Hieroglyph A058
fr: Hiéroglyphe égyptien a058

source: Egyptian Hieroglyph A059
fr: Hiéroglyphe égyptien a059

source: Egyptian Hieroglyph A060
fr: Hiéroglyphe égyptien a060

source: Egyptian Hieroglyph A061
fr: Hiéroglyphe égyptien a061

source: Egyptian Hieroglyph A062
fr: Hiéroglyphe égyptien a062

source: Egyptian Hieroglyph A063
fr: Hiéroglyphe égyptien a063

source: Egyptian Hieroglyph A064
fr: Hiéroglyphe égyptien a064

source: Egyptian Hieroglyph A065
fr: Hiéroglyphe égyptien a065

source: Egyptian Hieroglyph A066
fr: Hiéroglyphe égyptien a066

source: Egyptian Hieroglyph A067
fr: Hiéroglyphe égyptien a067

source: Egyptian Hieroglyph A068
fr: Hiéroglyphe égyptien a068

source: Egyptian Hieroglyph A069
fr: Hiéroglyphe égyptien a069

source: Egyptian Hieroglyph A070
fr: Hiéroglyphe égyptien a070

source: Egyptian Hieroglyph Aa001
fr: Hiéroglyphe égyptien aa001

source: Egyptian Hieroglyph Aa002
fr: Hiéroglyphe égyptien aa002

source: Egyptian Hieroglyph Aa003
fr: Hiéroglyphe égyptien aa003

source: Egyptian Hieroglyph Aa004
fr: Hiéroglyphe égyptien aa004

source: Egyptian Hieroglyph Aa005
fr: Hiéroglyphe égyptien aa005

source: Egyptian Hieroglyph Aa006
fr: Hiéroglyphe égyptien aa006

source: Egyptian Hieroglyph Aa007
fr: Hiéroglyphe égyptien aa007

source: Egyptian Hieroglyph Aa007a
fr: Hiéroglyphe égyptien aa007a

source: Egyptian Hieroglyph Aa007b
fr: Hiéroglyphe égyptien aa007b

source: Egyptian Hieroglyph Aa008
fr: Hiéroglyphe égyptien aa008

source: Egyptian Hieroglyph Aa009
fr: Hiéroglyphe égyptien aa009

source: Egyptian Hieroglyph Aa010
fr: Hiéroglyphe égyptien aa010

source: Egyptian Hieroglyph Aa011
fr: Hiéroglyphe égyptien aa011

source: Egyptian Hieroglyph Aa012
fr: Hiéroglyphe égyptien aa012

source: Egyptian Hieroglyph Aa013
fr: Hiéroglyphe égyptien aa013

source: Egyptian Hieroglyph Aa014
fr: Hiéroglyphe égyptien aa014

source: Egyptian Hieroglyph Aa015
fr: Hiéroglyphe égyptien aa015

source: Egyptian Hieroglyph Aa016
fr: Hiéroglyphe égyptien aa016

source: Egyptian Hieroglyph Aa017
fr: Hiéroglyphe égyptien aa017

source: Egyptian Hieroglyph Aa018
fr: Hiéroglyphe égyptien aa018

source: Egyptian Hieroglyph Aa019
fr: Hiéroglyphe égyptien aa019

source: Egyptian Hieroglyph Aa020
fr: Hiéroglyphe égyptien aa020

source: Egyptian Hieroglyph Aa021
fr: Hiéroglyphe égyptien aa021

source: Egyptian Hieroglyph Aa022
fr: Hiéroglyphe égyptien aa022

source: Egyptian Hieroglyph Aa023
fr: Hiéroglyphe égyptien aa023

source: Egyptian Hieroglyph Aa024
fr: Hiéroglyphe égyptien aa024

source: Egyptian Hieroglyph Aa025
fr: Hiéroglyphe égyptien aa025

source: Egyptian Hieroglyph Aa026
fr: Hiéroglyphe égyptien aa026

source: Egyptian Hieroglyph Aa027
fr: Hiéroglyphe égyptien aa027

source: Egyptian Hieroglyph Aa028
fr: Hiéroglyphe égyptien aa028

source: Egyptian Hieroglyph Aa029
fr: Hiéroglyphe égyptien aa029

source: Egyptian Hieroglyph Aa030
fr: Hiéroglyphe égyptien aa030

source: Egyptian Hieroglyph Aa031
fr: Hiéroglyphe égyptien aa031

source: Egyptian Hieroglyph Aa032
fr: Hiéroglyphe égyptien aa032

source: Egyptian Hieroglyph B001
fr: Hiéroglyphe égyptien b001

source: Egyptian Hieroglyph B002
fr: Hiéroglyphe égyptien b002

source: Egyptian Hieroglyph B003
fr: Hiéroglyphe égyptien b003

source: Egyptian Hieroglyph B004
fr: Hiéroglyphe égyptien b004

source: Egyptian Hieroglyph B005
fr: Hiéroglyphe égyptien b005

source: Egyptian Hieroglyph B005a
fr: Hiéroglyphe égyptien b005a

source: Egyptian Hieroglyph B006
fr: Hiéroglyphe égyptien b006

source: Egyptian Hieroglyph B007
fr: Hiéroglyphe égyptien b007

source: Egyptian Hieroglyph B008
fr: Hiéroglyphe égyptien b008

source: Egyptian Hieroglyph B009
fr: Hiéroglyphe égyptien b009

source: Egyptian Hieroglyph C001
fr: Hiéroglyphe égyptien c001

source: Egyptian Hieroglyph C002
fr: Hiéroglyphe égyptien c002

source: Egyptian Hieroglyph C002a
fr: Hiéroglyphe égyptien c002a

source: Egyptian Hieroglyph C002b
fr: Hiéroglyphe égyptien c002b

source: Egyptian Hieroglyph C002c
fr: Hiéroglyphe égyptien c002c

source: Egyptian Hieroglyph C003
fr: Hiéroglyphe égyptien c003

source: Egyptian Hieroglyph C004
fr: Hiéroglyphe égyptien c004

source: Egyptian Hieroglyph C005
fr: Hiéroglyphe égyptien c005

source: Egyptian Hieroglyph C006
fr: Hiéroglyphe égyptien c006

source: Egyptian Hieroglyph C007
fr: Hiéroglyphe égyptien c007

source: Egyptian Hieroglyph C008
fr: Hiéroglyphe égyptien c008

source: Egyptian Hieroglyph C009
fr: Hiéroglyphe égyptien c009

source: Egyptian Hieroglyph C010
fr: Hiéroglyphe égyptien c010

source: Egyptian Hieroglyph C010a
fr: Hiéroglyphe égyptien c010a

source: Egyptian Hieroglyph C011
fr: Hiéroglyphe égyptien c011

source: Egyptian Hieroglyph C012
fr: Hiéroglyphe égyptien c012

source: Egyptian Hieroglyph C013
fr: Hiéroglyphe égyptien c013

source: Egyptian Hieroglyph C014
fr: Hiéroglyphe égyptien c014

source: Egyptian Hieroglyph C015
fr: Hiéroglyphe égyptien c015

source: Egyptian Hieroglyph C016
fr: Hiéroglyphe égyptien c016

source: Egyptian Hieroglyph C017
fr: Hiéroglyphe égyptien c017

source: Egyptian Hieroglyph C018
fr: Hiéroglyphe égyptien c018

source: Egyptian Hieroglyph C019
fr: Hiéroglyphe égyptien c019

source: Egyptian Hieroglyph C020
fr: Hiéroglyphe égyptien c020

source: Egyptian Hieroglyph C021
fr: Hiéroglyphe égyptien c021

source: Egyptian Hieroglyph C022
fr: Hiéroglyphe égyptien c022

source: Egyptian Hieroglyph C023
fr: Hiéroglyphe égyptien c023

source: Egyptian Hieroglyph C024
fr: Hiéroglyphe égyptien c024

source: Egyptian Hieroglyph D001
fr: Hiéroglyphe égyptien d001

source: Egyptian Hieroglyph D002
fr: Hiéroglyphe égyptien d002

source: Egyptian Hieroglyph D003
fr: Hiéroglyphe égyptien d003

source: Egyptian Hieroglyph D004
fr: Hiéroglyphe égyptien d004

source: Egyptian Hieroglyph D005
fr: Hiéroglyphe égyptien d005

source: Egyptian Hieroglyph D006
fr: Hiéroglyphe égyptien d006

source: Egyptian Hieroglyph D007
fr: Hiéroglyphe égyptien d007

source: Egyptian Hieroglyph D008
fr: Hiéroglyphe égyptien d008

source: Egyptian Hieroglyph D008a
fr: Hiéroglyphe égyptien d008a

source: Egyptian Hieroglyph D009
fr: Hiéroglyphe égyptien d009

source: Egyptian Hieroglyph D010
fr: Hiéroglyphe égyptien d010

source: Egyptian Hieroglyph D011
fr: Hiéroglyphe égyptien d011

source: Egyptian Hieroglyph D012
fr: Hiéroglyphe égyptien d012

source: Egyptian Hieroglyph D013
fr: Hiéroglyphe égyptien d013

source: Egyptian Hieroglyph D014
fr: Hiéroglyphe égyptien d014

source: Egyptian Hieroglyph D015
fr: Hiéroglyphe égyptien d015

source: Egyptian Hieroglyph D016
fr: Hiéroglyphe égyptien d016

source: Egyptian Hieroglyph D017
fr: Hiéroglyphe égyptien d017

source: Egyptian Hieroglyph D018
fr: Hiéroglyphe égyptien d018

source: Egyptian Hieroglyph D019
fr: Hiéroglyphe égyptien d019

source: Egyptian Hieroglyph D020
fr: Hiéroglyphe égyptien d020

source: Egyptian Hieroglyph D021
fr: Hiéroglyphe égyptien d021

source: Egyptian Hieroglyph D022
fr: Hiéroglyphe égyptien d022

source: Egyptian Hieroglyph D023
fr: Hiéroglyphe égyptien d023

source: Egyptian Hieroglyph D024
fr: Hiéroglyphe égyptien d024

source: Egyptian Hieroglyph D025
fr: Hiéroglyphe égyptien d025

source: Egyptian Hieroglyph D026
fr: Hiéroglyphe égyptien d026

source: Egyptian Hieroglyph D027
fr: Hiéroglyphe égyptien d027

source: Egyptian Hieroglyph D027a
fr: Hiéroglyphe égyptien d027a

source: Egyptian Hieroglyph D028
fr: Hiéroglyphe égyptien d028

source: Egyptian Hieroglyph D029
fr: Hiéroglyphe égyptien d029

source: Egyptian Hieroglyph D030
fr: Hiéroglyphe égyptien d030

source: Egyptian Hieroglyph D031
fr: Hiéroglyphe égyptien d031

source: Egyptian Hieroglyph D031a
fr: Hiéroglyphe égyptien d031a

source: Egyptian Hieroglyph D032
fr: Hiéroglyphe égyptien d032

source: Egyptian Hieroglyph D033
fr: Hiéroglyphe égyptien d033

source: Egyptian Hieroglyph D034
fr: Hiéroglyphe égyptien d034

source: Egyptian Hieroglyph D034a
fr: Hiéroglyphe égyptien d034a

source: Egyptian Hieroglyph D035
fr: Hiéroglyphe égyptien d035

source: Egyptian Hieroglyph D036
fr: Hiéroglyphe égyptien d036

source: Egyptian Hieroglyph D037
fr: Hiéroglyphe égyptien d037

source: Egyptian Hieroglyph D038
fr: Hiéroglyphe égyptien d038

source: Egyptian Hieroglyph D039
fr: Hiéroglyphe égyptien d039

source: Egyptian Hieroglyph D040
fr: Hiéroglyphe égyptien d040

source: Egyptian Hieroglyph D041
fr: Hiéroglyphe égyptien d041

source: Egyptian Hieroglyph D042
fr: Hiéroglyphe égyptien d042

source: Egyptian Hieroglyph D043
fr: Hiéroglyphe égyptien d043

source: Egyptian Hieroglyph D044
fr: Hiéroglyphe égyptien d044

source: Egyptian Hieroglyph D045
fr: Hiéroglyphe égyptien d045

source: Egyptian Hieroglyph D046
fr: Hiéroglyphe égyptien d046

source: Egyptian Hieroglyph D046a
fr: Hiéroglyphe égyptien d046a

source: Egyptian Hieroglyph D047
fr: Hiéroglyphe égyptien d047

source: Egyptian Hieroglyph D048
fr: Hiéroglyphe égyptien d048

source: Egyptian Hieroglyph D048a
fr: Hiéroglyphe égyptien d048a

source: Egyptian Hieroglyph D049
fr: Hiéroglyphe égyptien d049

source: Egyptian Hieroglyph D050
fr: Hiéroglyphe égyptien d050

source: Egyptian Hieroglyph D050a
fr: Hiéroglyphe égyptien d050a

source: Egyptian Hieroglyph D050b
fr: Hiéroglyphe égyptien d050b

source: Egyptian Hieroglyph D050c
fr: Hiéroglyphe égyptien d050c

source: Egyptian Hieroglyph D050d
fr: Hiéroglyphe égyptien d050d

source: Egyptian Hieroglyph D050e
fr: Hiéroglyphe égyptien d050e

source: Egyptian Hieroglyph D050f
fr: Hiéroglyphe égyptien d050f

source: Egyptian Hieroglyph D050g
fr: Hiéroglyphe égyptien d050g

source: Egyptian Hieroglyph D050h
fr: Hiéroglyphe égyptien d050h

source: Egyptian Hieroglyph D050i
fr: Hiéroglyphe égyptien d050i

source: Egyptian Hieroglyph D051
fr: Hiéroglyphe égyptien d051

source: Egyptian Hieroglyph D052
fr: Hiéroglyphe égyptien d052

source: Egyptian Hieroglyph D052a
fr: Hiéroglyphe égyptien d052a

source: Egyptian Hieroglyph D053
fr: Hiéroglyphe égyptien d053

source: Egyptian Hieroglyph D054
fr: Hiéroglyphe égyptien d054

source: Egyptian Hieroglyph D054a
fr: Hiéroglyphe égyptien d054a

source: Egyptian Hieroglyph D055
fr: Hiéroglyphe égyptien d055

source: Egyptian Hieroglyph D056
fr: Hiéroglyphe égyptien d056

source: Egyptian Hieroglyph D057
fr: Hiéroglyphe égyptien d057

source: Egyptian Hieroglyph D058
fr: Hiéroglyphe égyptien d058

source: Egyptian Hieroglyph D059
fr: Hiéroglyphe égyptien d059

source: Egyptian Hieroglyph D060
fr: Hiéroglyphe égyptien d060

source: Egyptian Hieroglyph D061
fr: Hiéroglyphe égyptien d061

source: Egyptian Hieroglyph D062
fr: Hiéroglyphe égyptien d062

source: Egyptian Hieroglyph D063
fr: Hiéroglyphe égyptien d063

source: Egyptian Hieroglyph D064
fr: Hiéroglyphe égyptien d064

source: Egyptian Hieroglyph D065
fr: Hiéroglyphe égyptien d065

source: Egyptian Hieroglyph D066
fr: Hiéroglyphe égyptien d066

source: Egyptian Hieroglyph D067
fr: Hiéroglyphe égyptien d067

source: Egyptian Hieroglyph D067a
fr: Hiéroglyphe égyptien d067a

source: Egyptian Hieroglyph D067b
fr: Hiéroglyphe égyptien d067b

source: Egyptian Hieroglyph D067c
fr: Hiéroglyphe égyptien d067c

source: Egyptian Hieroglyph D067d
fr: Hiéroglyphe égyptien d067d

source: Egyptian Hieroglyph D067e
fr: Hiéroglyphe égyptien d067e

source: Egyptian Hieroglyph D067f
fr: Hiéroglyphe égyptien d067f

source: Egyptian Hieroglyph D067g
fr: Hiéroglyphe égyptien d067g

source: Egyptian Hieroglyph D067h
fr: Hiéroglyphe égyptien d067h

source: Egyptian Hieroglyph E001
fr: Hiéroglyphe égyptien e001

source: Egyptian Hieroglyph E002
fr: Hiéroglyphe égyptien e002

source: Egyptian Hieroglyph E003
fr: Hiéroglyphe égyptien e003

source: Egyptian Hieroglyph E004
fr: Hiéroglyphe égyptien e004

source: Egyptian Hieroglyph E005
fr: Hiéroglyphe égyptien e005

source: Egyptian Hieroglyph E006
fr: Hiéroglyphe égyptien e006

source: Egyptian Hieroglyph E007
fr: Hiéroglyphe égyptien e007

source: Egyptian Hieroglyph E008
fr: Hiéroglyphe égyptien e008

source: Egyptian Hieroglyph E008a
fr: Hiéroglyphe égyptien e008a

source: Egyptian Hieroglyph E009
fr: Hiéroglyphe égyptien e009

source: Egyptian Hieroglyph E009a
fr: Hiéroglyphe égyptien e009a

source: Egyptian Hieroglyph E010
fr: Hiéroglyphe égyptien e010

source: Egyptian Hieroglyph E011
fr: Hiéroglyphe égyptien e011

source: Egyptian Hieroglyph E012
fr: Hiéroglyphe égyptien e012

source: Egyptian Hieroglyph E013
fr: Hiéroglyphe égyptien e013

source: Egyptian Hieroglyph E014
fr: Hiéroglyphe égyptien e014

source: Egyptian Hieroglyph E015
fr: Hiéroglyphe égyptien e015

source: Egyptian Hieroglyph E016
fr: Hiéroglyphe égyptien e016

source: Egyptian Hieroglyph E016a
fr: Hiéroglyphe égyptien e016a

source: Egyptian Hieroglyph E017
fr: Hiéroglyphe égyptien e017

source: Egyptian Hieroglyph E017a
fr: Hiéroglyphe égyptien e017a

source: Egyptian Hieroglyph E018
fr: Hiéroglyphe égyptien e018

source: Egyptian Hieroglyph E019
fr: Hiéroglyphe égyptien e019

source: Egyptian Hieroglyph E020
fr: Hiéroglyphe égyptien e020

source: Egyptian Hieroglyph E020a
fr: Hiéroglyphe égyptien e020a

source: Egyptian Hieroglyph E021
fr: Hiéroglyphe égyptien e021

source: Egyptian Hieroglyph E022
fr: Hiéroglyphe égyptien e022

source: Egyptian Hieroglyph E023
fr: Hiéroglyphe égyptien e023

source: Egyptian Hieroglyph E024
fr: Hiéroglyphe égyptien e024

source: Egyptian Hieroglyph E025
fr: Hiéroglyphe égyptien e025
