Repository: OpenTaal/python-unicodedata_l10n
Catalog: locale/*/LC_MESSAGES/symbols.po
Languages: fr

source: Pahawh Hmong Clan Sign Lauj : lor
fr: Symbole de clan hmong pahawh lauj

source: Pahawh Hmong Clan Sign Lis : lee
fr: Symbole de clan hmong pahawh lis

source: Pahawh Hmong Clan Sign Muas : moua
fr: Symbole de clan hmong pahawh muas

source: Pahawh Hmong Clan Sign Phab : pha
fr: Symbole de clan hmong pahawh phab

source: Pahawh Hmong Clan Sign Thoj : thao
fr: Symbole de clan hmong pahawh thoj

source: Pahawh Hmong Clan Sign Tsab : chang
fr: Symbole de clan hmong pahawh tsab

source: Pahawh Hmong Clan Sign Tsheej : cheng
fr: Symbole de clan hmong pahawh tsheej

source: Pahawh Hmong Clan Sign Tswb : chue
fr: Symbole de clan hmong pahawh tswb

source: Pahawh Hmong Clan Sign Vaj : vang
fr: Symbole de clan hmong pahawh vaj

source: Pahawh Hmong Clan Sign Vwj : vue
fr: Symbole de clan hmong pahawh vwj

source: Pahawh Hmong Clan Sign Xyooj : xiong
fr: Symbole de clan hmong pahawh xyooj

source: Pahawh Hmong Clan Sign Yaj : yang
fr: Symbole de clan hmong pahawh yaj

source: Pahawh Hmong Clan Sign Yeeg : yeng
fr: Symbole de clan hmong pahawh yeeg

source: Pahawh Hmong Consonant Au
fr: Consonne hmong pahawh au

source: Pahawh Hmong Consonant Cau
fr: Consonne hmong pahawh cau

source: Pahawh Hmong Consonant Chau
fr: Consonne hmong pahawh chau

source: Pahawh Hmong Consonant Hau
fr: Consonne hmong pahawh hau

source: Pahawh Hmong Consonant Hlau
fr: Consonne hmong pahawh hlau

source: Pahawh Hmong Consonant Hnau
fr: Consonne hmong pahawh hnau

source: Pahawh Hmong Consonant Lau
fr: Consonne hmong pahawh lau

source: Pahawh Hmong Consonant Mau
fr: Consonne hmong pahawh mau

source: Pahawh Hmong Consonant Nau
fr: Consonne hmong pahawh nau

source: Pahawh Hmong Consonant Nchau
fr: Consonne hmong pahawh nchau

source: Pahawh Hmong Consonant Nkau
fr: Consonne hmong pahawh nkau

source: Pahawh Hmong Consonant Nlau
fr: Consonne hmong pahawh nlau

source: Pahawh Hmong Consonant Nthau
fr: Consonne hmong pahawh nthau

source: Pahawh Hmong Consonant Ntsau
fr: Consonne hmong pahawh ntsau

source: Pahawh Hmong Consonant Plhau
fr: Consonne hmong pahawh plhau

source: Pahawh Hmong Consonant Qhau
fr: Consonne hmong pahawh qhau

source: Pahawh Hmong Consonant Rau
fr: Consonne hmong pahawh rau

source: Pahawh Hmong Consonant Vau
fr: Consonne hmong pahawh vau

source: Pahawh Hmong Consonant Xau
fr: Consonne hmong pahawh xau

source: Pahawh Hmong Consonant Yau
fr: Consonne hmong pahawh yau

source: Pahawh Hmong Digit Eight
fr: Chiffre hmong pahawh huit

source: Pahawh Hmong Digit Five
fr: Chiffre hmong pahawh cinq

source: Pahawh Hmong Digit Four
fr: Chiffre hmong pahawh quatre

source: Pahawh Hmong Digit Nine
fr: Chiffre hmong pahawh neuf

source: Pahawh Hmong Digit One
fr: Chiffre hmong pahawh un

source: Pahawh Hmong Digit Seven
fr: Chiffre hmong pahawh sept

source: Pahawh Hmong Digit Six
fr: Chiffre hmong pahawh six

source: Pahawh Hmong Digit Three
fr: Chiffre hmong pahawh trois

source: Pahawh Hmong Digit Two
fr: Chiffre hmong pahawh deux

source: Pahawh Hmong Digit Zero
fr: Chiffre hmong pahawh zéro

source: Pahawh Hmong Mark Cim Hom
fr: Diacritique hmong pahawh cim hom

source: Pahawh Hmong Mark Cim Kes
fr: Diacritique hmong pahawh cim kes

source: Pahawh Hmong Mark Cim Khav
fr: Diacritique hmong pahawh cim khav

source: Pahawh Hmong Mark Cim So
fr: Diacritique hmong pahawh cim so

source: Pahawh Hmong Mark Cim Suam
fr: Diacritique hmong pahawh cim suam

source: Pahawh Hmong Mark Cim Taum
fr: Diacritique hmong pahawh cim taum

source: Pahawh Hmong Mark Cim Tub
fr: Diacritique hmong pahawh cim tub

source: Pahawh Hmong Number Hundred Millions : neev
fr: Nombre hmong pahawh centaines de millions

source: Pahawh Hmong Number Hundreds : pua
fr: Nombre hmong pahawh centaines

source: Pahawh Hmong Number Millions : roob
fr: Nombre hmong pahawh millions

source: Pahawh Hmong Number Ten Billions : ruav
fr: Nombre hmong pahawh dizaines de milliards

source: Pahawh Hmong Number Ten Thousands : vam
fr: Nombre hmong pahawh dizaines de milliers

source: Pahawh Hmong Number Tens : caum
fr: Nombre hmong pahawh dizaines

source: Pahawh Hmong Number Trillions : tas
fr: Nombre hmong pahawh billions (pays utilisant l’échelle longue)

source: Pahawh Hmong Sign Av : earth
fr: Symbole hmong pahawh av

source: Pahawh Hmong Sign Cim Cheem
fr: Symbole hmong pahawh cim cheem

source: Pahawh Hmong Sign Cim Cuam Tshooj : fraction
fr: Symbole hmong pahawh cim cuam tshooj

source: Pahawh Hmong Sign Cim Hais Lus Ntog Ntog : smooth
fr: Symbole hmong pahawh cim hais lus ntog ntog

source: Pahawh Hmong Sign Cim Nres Tos : stop
fr: Symbole hmong pahawh cim nres tos

source: Pahawh Hmong Sign Cim Pub Dawb : give freely
fr: Symbole hmong pahawh cim pub dawb

source: Pahawh Hmong Sign Cim Tsov Rog
fr: Symbole hmong pahawh cim tsov rog

source: Pahawh Hmong Sign Cim Txwv : do not open
fr: Symbole hmong pahawh cim txwv

source: Pahawh Hmong Sign Cim Txwv Chwv : do not touch
fr: Symbole hmong pahawh cim txwv chwv

source: Pahawh Hmong Sign Hli : month
fr: Symbole hmong pahawh hli

source: Pahawh Hmong Sign Hnub : day
fr: Symbole hmong pahawh hnub

source: Pahawh Hmong Sign Ib Yam
fr: Symbole hmong pahawh ib yam

source: Pahawh Hmong Sign Los : come
fr: Symbole hmong pahawh los

source: Pahawh Hmong Sign Meej Suab
fr: Symbole hmong pahawh meej suab

source: Pahawh Hmong Sign Meej Tseeb : facts
fr: Symbole hmong pahawh meej tseeb

source: Pahawh Hmong Sign Mus : go
fr: Symbole hmong pahawh mus

source: Pahawh Hmong Sign Nqig : waning moon
fr: Symbole hmong pahawh nqig

source: Pahawh Hmong Sign Ntuj : season
fr: Symbole hmong pahawh ntuj

source: Pahawh Hmong Sign Tau : received
fr: Symbole hmong pahawh tau

source: Pahawh Hmong Sign Third-Stage Hli : month
fr: Symbole hmong pahawh troisième-stade hli

source: Pahawh Hmong Sign Txheej Ceev : urgent
fr: Symbole hmong pahawh txheej ceev

source: Pahawh Hmong Sign Vos Feem
fr: Symbole hmong pahawh vos feem

source: Pahawh Hmong Sign Vos Lub
fr: Symbole hmong pahawh vos lub

source: Pahawh Hmong Sign Vos Nrua
fr: Symbole hmong pahawh vos nrua

source: Pahawh Hmong Sign Vos Seev
fr: Symbole hmong pahawh vos seev

source: Pahawh Hmong Sign Vos Thiab
fr: Symbole hmong pahawh vos thiab

source: Pahawh Hmong Sign Vos Thom
fr: Symbole hmong pahawh vos thom

source: Pahawh Hmong Sign Vos Tshab Ceeb
fr: Symbole hmong pahawh vos tshab ceeb

source: Pahawh Hmong Sign Xaus
fr: Symbole hmong pahawh xaus

source: Pahawh Hmong Sign Xiab : waxing moon
fr: Symbole hmong pahawh xiab

source: Pahawh Hmong Sign Xyeem Faib
fr: Symbole hmong pahawh xyeem faib

source: Pahawh Hmong Sign Xyeem Ntxiv
fr: Symbole hmong pahawh xyeem ntxiv

source: Pahawh Hmong Sign Xyeem Rho
fr: Symbole hmong pahawh xyeem rho

source: Pahawh Hmong Sign Xyeem Tov
fr: Symbole hmong pahawh xyeem tov

source: Pahawh Hmong Sign Xyoo : year
fr: Symbole hmong pahawh xyoo

source: Pahawh Hmong Sign Zwj Thaj : date
fr: Symbole hmong pahawh zwj thaj

source: Pahawh Hmong Vowel Kaab : kaam
fr: Voyelle hmong pahawh kaab

source: Pahawh Hmong Vowel Kaav
fr: Voyelle hmong pahawh kaav

source: Pahawh Hmong Vowel Kab : kam
fr: Voyelle hmong pahawh kab

source: Pahawh Hmong Vowel Kaib : kaim
fr: Voyelle hmong pahawh kaib

source: Pahawh Hmong Vowel Kaiv : kai
fr: Voyelle hmong pahawh kaiv

source: Pahawh Hmong Vowel Kaub : kaum
fr: Voyelle hmong pahawh kaub

source: Pahawh Hmong Vowel Kauv : kau
fr: Voyelle hmong pahawh kauv

source: Pahawh Hmong Vowel Kav
fr: Voyelle hmong pahawh kav

source: Pahawh Hmong Vowel Kawb
fr: Voyelle hmong pahawh kawb

source: Pahawh Hmong Vowel Kawv : kaw
fr: Voyelle hmong pahawh kawv

source: Pahawh Hmong Vowel Keb : kem
fr: Voyelle hmong pahawh keb

source: Pahawh Hmong Vowel Keeb : keem
fr: Voyelle hmong pahawh keeb

source: Pahawh Hmong Vowel Keev : kee
fr: Voyelle hmong pahawh keev

source: Pahawh Hmong Vowel Kev
fr: Voyelle hmong pahawh kev

source: Pahawh Hmong Vowel Kiab
fr: Voyelle hmong pahawh kiab

source: Pahawh Hmong Vowel Kiav : kia
fr: Voyelle hmong pahawh kiav

source: Pahawh Hmong Vowel Kib : kim
fr: Voyelle hmong pahawh kib

source: Pahawh Hmong Vowel Kiv : ki
fr: Voyelle hmong pahawh kiv

source: Pahawh Hmong Vowel Kob : kom
fr: Voyelle hmong pahawh kob

source: Pahawh Hmong Vowel Koob
fr: Voyelle hmong pahawh koob

source: Pahawh Hmong Vowel Koov
fr: Voyelle hmong pahawh koov

source: Pahawh Hmong Vowel Kov : kog
fr: Voyelle hmong pahawh kov

source: Pahawh Hmong Vowel Kuab : kuam
fr: Voyelle hmong pahawh kuab

source: Pahawh Hmong Vowel Kuav : kua
fr: Voyelle hmong pahawh kuav

source: Pahawh Hmong Vowel Kub : kum
fr: Voyelle hmong pahawh kub

source: Pahawh Hmong Vowel Kuv : ke
fr: Voyelle hmong pahawh kuv

source: Pahawh Hmong Vowel Kwb : kwm
fr: Voyelle hmong pahawh kwb

source: Pahawh Hmong Vowel Kwv
fr: Voyelle hmong pahawh kwv

source: Palm Branch
fr: Palme

source: Palm Tree : Coconut tree, survivor, tropical island
fr: Palmier

source: Palmyrene Left-Pointing Fleuron
fr: Fleuron palmyréen pointant vers la gauche

source: Palmyrene Letter Aleph
fr: Lettre palmyréenne alef

source: Palmyrene Letter Ayin
fr: Lettre palmyréenne aïn

source: Palmyrene Letter Beth
fr: Lettre palmyréenne bèt

source: Palmyrene Letter Daleth
fr: Lettre palmyréenne dalèt

source: Palmyrene Letter Final Nun
fr: Lettre palmyréenne noun finale

source: Palmyrene Letter Gimel
fr: Lettre palmyréenne guimel

source: Palmyrene Letter He
fr: Lettre palmyréenne hè

source: Palmyrene Letter Heth
fr: Lettre palmyréenne hèt

source: Palmyrene Letter Kaph
fr: Lettre palmyréenne kaf

source: Palmyrene Letter Lamedh
fr: Lettre palmyréenne lamèd

source: Palmyrene Letter Mem
fr: Lettre palmyréenne mém

source: Palmyrene Letter Nun
fr: Lettre palmyréenne noun

source: Palmyrene Letter Pe
fr: Lettre palmyréenne pé

source: Palmyrene Letter Qoph
fr: Lettre palmyréenne qouf

source: Palmyrene Letter Resh
fr: Lettre palmyréenne rèch

source: Palmyrene Letter Sadhe
fr: Lettre palmyréenne tsadé

source: Palmyrene Letter Samekh
fr: Lettre palmyréenne samàkh

source: Palmyrene Letter Shin
fr: Lettre palmyréenne chine

source: Palmyrene Letter Taw
fr: Lettre palmyréenne taw

source: Palmyrene Letter Teth
fr: Lettre palmyréenne tèt

source: Palmyrene Letter Waw
fr: Lettre palmyréenne waw

source: Palmyrene Letter Yodh
fr: Lettre palmyréenne yod

source: Palmyrene Letter Zayin
fr: Lettre palmyréenne zaïn

source: Palmyrene Number Five
fr: Nombre palmyréen cinq

source: Palmyrene Number Four
fr: Nombre palmyréen quatre

source: Palmyrene Number One
fr: Nombre palmyréen un

source: Palmyrene Number Ten
fr: Nombre palmyréen dix

source: Palmyrene Number Three
fr: Nombre palmyréen trois

source: Palmyrene Number Twenty
fr: Nombre palmyréen vingt

source: Palmyrene Number Two
fr: Nombre palmyréen deux

source: Palmyrene Right-Pointing Fleuron
fr: Fleuron palmyréen pointant vers la droite

source: Panda Face
fr: Face de panda

source: Paperclip
fr: Trombone

source: Paragraph Separator
fr: Séparateur de paragraphes

source: Parallel To
fr: Parallèle à

source: Parallel with Horizontal Stroke
fr: Parallèle à vertical à une traverse

source: Parallel with Tilde Operator
fr: Parallèle à avec opérateur tilde

source: Parenthesized Digit Eight
fr: Chiffre huit entre parenthèses

source: Parenthesized Digit Five
fr: Chiffre cinq entre parenthèses

source: Parenthesized Digit Four
fr: Chiffre quatre entre parenthèses

source: Parenthesized Digit Nine
fr: Chiffre neuf entre parenthèses

source: Parenthesized Digit One
fr: Chiffre un entre parenthèses

source: Parenthesized Digit Seven
fr: Chiffre sept entre parenthèses

source: Parenthesized Digit Six
fr: Chiffre six entre parenthèses

source: Parenthesized Digit Three
fr: Chiffre trois entre parenthèses

source: Parenthesized Digit Two
fr: Chiffre deux entre parenthèses

source: Parenthesized Hangul Chieuch
fr: Hangûl tch'iûtch' entre parenthèses

source: Parenthesized Hangul Chieuch A
fr: Hangûl tch'iûtch' a entre parenthèses

source: Parenthesized Hangul Cieuc
fr: Hangûl tchiûtch entre parenthèses

source: Parenthesized Hangul Cieuc A
fr: Hangûl tchiûtch a entre parenthèses

source: Parenthesized Hangul Cieuc U
fr: Hangûl tchiûtch ou entre parenthèses

source: Parenthesized Hangul Hieuh
fr: Hangûl hiûh entre parenthèses

source: Parenthesized Hangul Hieuh A
fr: Hangûl hiûh a entre parenthèses

source: Parenthesized Hangul Ieung
fr: Hangûl iûng entre parenthèses

source: Parenthesized Hangul Ieung A
fr: Hangûl iûng a entre parenthèses

source: Parenthesized Hangul Khieukh
fr: Hangûl k'iûk' entre parenthèses

source: Parenthesized Hangul Khieukh A
fr: Hangûl k'iûk' a entre parenthèses

source: Parenthesized Hangul Kiyeok
fr: Hangûl kiyok entre parenthèses

source: Parenthesized Hangul Kiyeok A
fr: Hangûl kiyok a entre parenthèses

source: Parenthesized Hangul Mieum
fr: Hangûl miûm entre parenthèses

source: Parenthesized Hangul Mieum A
fr: Hangûl miûm a entre parenthèses

source: Parenthesized Hangul Nieun
fr: Hangûl niûn entre parenthèses

source: Parenthesized Hangul Nieun A
fr: Hangûl niûn a entre parenthèses

source: Parenthesized Hangul Phieuph
fr: Hangûl p'iûp' entre parenthèses

source: Parenthesized Hangul Phieuph A
fr: Hangûl p'iûp' a entre parenthèses

source: Parenthesized Hangul Pieup
fr: Hangûl piûp entre parenthèses

source: Parenthesized Hangul Pieup A
fr: Hangûl piûp a entre parenthèses

source: Parenthesized Hangul Rieul
fr: Hangûl riûl entre parenthèses

source: Parenthesized Hangul Rieul A
fr: Hangûl riûl a entre parenthèses

source: Parenthesized Hangul Sios
fr: Hangûl siôs entre parenthèses

source: Parenthesized Hangul Sios A
fr: Hangûl siôs a entre parenthèses

source: Parenthesized Hangul Thieuth
fr: Hangûl t'iût' entre parenthèses

source: Parenthesized Hangul Thieuth A
fr: Hangûl t'iût' a entre parenthèses

source: Parenthesized Hangul Tikeut
fr: Hangûl tikût entre parenthèses

source: Parenthesized Hangul Tikeut A
fr: Hangûl tikût a entre parenthèses

source: Parenthesized Ideograph Alliance
fr: Idéogramme alliance entre parenthèses

source: Parenthesized Ideograph Call
fr: Idéogramme appel entre parenthèses

source: Parenthesized Ideograph Congratulation
fr: Idéogramme félicitations entre parenthèses

source: Parenthesized Ideograph Earth
fr: Idéogramme terre entre parenthèses

source: Parenthesized Ideograph Eight
fr: Idéogramme huit entre parenthèses

source: Parenthesized Ideograph Enterprise
fr: Idéogramme entreprise entre parenthèses

source: Parenthesized Ideograph Festival
fr: Idéogramme festival entre parenthèses

source: Parenthesized Ideograph Financial
fr: Idéogramme financier entre parenthèses

source: Parenthesized Ideograph Fire
fr: Idéogramme feu entre parenthèses

source: Parenthesized Ideograph Five
fr: Idéogramme cinq entre parenthèses

source: Parenthesized Ideograph Four
fr: Idéogramme quatre entre parenthèses

source: Parenthesized Ideograph Have
fr: Idéogramme avoir entre parenthèses

source: Parenthesized Ideograph Labor
fr: Idéogramme travail entre parenthèses

source: Parenthesized Ideograph Metal
fr: Idéogramme métal entre parenthèses

source: Parenthesized Ideograph Moon
fr: Idéogramme lune entre parenthèses

source: Parenthesized Ideograph Name
fr: Idéogramme nom entre parenthèses

source: Parenthesized Ideograph Nine
fr: Idéogramme neuf entre parenthèses

source: Parenthesized Ideograph One
fr: Idéogramme un entre parenthèses

source: Parenthesized Ideograph Reach
fr: Idéogramme atteindre entre parenthèses

source: Parenthesized Ideograph Represent
fr: Idéogramme représente entre parenthèses

source: Parenthesized Ideograph Resource
fr: Idéogramme ressource entre parenthèses

source: Parenthesized Ideograph Rest
fr: Idéogramme repos entre parenthèses

source: Parenthesized Ideograph Self
fr: Idéogramme soi entre parenthèses

source: Parenthesized Ideograph Seven
fr: Idéogramme sept entre parenthèses

source: Parenthesized Ideograph Six
fr: Idéogramme six entre parenthèses

source: Parenthesized Ideograph Society
fr: Idéogramme société entre parenthèses

source: Parenthesized Ideograph Special
fr: Idéogramme spécial entre parenthèses

source: Parenthesized Ideograph Stock
fr: Idéogramme marchandises entre parenthèses

source: Parenthesized Ideograph Study
fr: Idéogramme étude entre parenthèses

source: Parenthesized Ideograph Sun
fr: Idéogramme soleil entre parenthèses

source: Parenthesized Ideograph Supervise
fr: Idéogramme supervise entre parenthèses

source: Parenthesized Ideograph Ten
fr: Idéogramme dix entre parenthèses

source: Parenthesized Ideograph Three
fr: Idéogramme trois entre parenthèses

source: Parenthesized Ideograph Two
fr: Idéogramme deux entre parenthèses

source: Parenthesized Ideograph Water
fr: Idéogramme eau entre parenthèses

source: Parenthesized Ideograph Wood
fr: Idéogramme bois entre parenthèses

source: Parenthesized Korean Character O Hu
fr: Caractère coréen entre parenthèses ô hou

source: Parenthesized Korean Character Ojeon
fr: Caractère coréen entre parenthèses ô tchon

source: Parenthesized Latin Capital Letter A
fr: Lettre majuscule latine a entre parenthèses

source: Parenthesized Latin Capital Letter B
fr: Lettre majuscule latine b entre parenthèses

source: Parenthesized Latin Capital Letter C
fr: Lettre majuscule latine c entre parenthèses

source: Parenthesized Latin Capital Letter D
fr: Lettre majuscule latine d entre parenthèses

source: Parenthesized Latin Capital Letter E
fr: Lettre majuscule latine e entre parenthèses

source: Parenthesized Latin Capital Letter F
fr: Lettre majuscule latine f entre parenthèses

source: Parenthesized Latin Capital Letter G
fr: Lettre majuscule latine g entre parenthèses

source: Parenthesized Latin Capital Letter H
fr: Lettre majuscule latine h entre parenthèses

source: Parenthesized Latin Capital Letter I
fr: Lettre majuscule latine i entre parenthèses

source: Parenthesized Latin Capital Letter J
fr: Lettre majuscule latine j entre parenthèses

source: Parenthesized Latin Capital Letter K
fr: Lettre majuscule latine k entre parenthèses

source: Parenthesized Latin Capital Letter L
fr: Lettre majuscule latine l entre parenthèses

source: Parenthesized Latin Capital Letter M
fr: Lettre majuscule latine m entre parenthèses

source: Parenthesized Latin Capital Letter N
fr: Lettre majuscule latine n entre parenthèses

source: Parenthesized Latin Capital Letter O
fr: Lettre majuscule latine o entre parenthèses

source: Parenthesized Latin Capital Letter P
fr: Lettre majuscule latine p entre parenthèses

source: Parenthesized Latin Capital Letter Q
fr: Lettre majuscule latine q entre parenthèses

source: Parenthesized Latin Capital Letter R
fr: Lettre majuscule latine r entre parenthèses

source: Parenthesized Latin Capital Letter S
fr: Lettre majuscule latine s entre parenthèses

source: Parenthesized Latin Capital Letter T
fr: Lettre majuscule latine t entre parenthèses

source: Parenthesized Latin Capital Letter U
fr: Lettre majuscule latine u entre parenthèses

source: Parenthesized Latin Capital Letter V
fr: Lettre majuscule latine v entre parenthèses

source: Parenthesized Latin Capital Letter W
fr: Lettre majuscule latine w entre parenthèses

source: Parenthesized Latin Capital Letter X
fr: Lettre majuscule latine x entre parenthèses

source: Parenthesized Latin Capital Letter Y
fr: Lettre majuscule latine y entre parenthèses

source: Parenthesized Latin Capital Letter Z
fr: Lettre majuscule latine z entre parenthèses

source: Parenthesized Latin Small Letter A
fr: Lettre minuscule latine a entre parenthèses

source: Parenthesized Latin Small Letter B
fr: Lettre minuscule latine b entre parenthèses

source: Parenthesized Latin Small Letter C
fr: Lettre minuscule latine c entre parenthèses

source: Parenthesized Latin Small Letter D
fr: Lettre minuscule latine d entre parenthèses

source: Parenthesized Latin Small Letter E
fr: Lettre minuscule latine e entre parenthèses

source: Parenthesized Latin Small Letter F
fr: Lettre minuscule latine f entre parenthèses

source: Parenthesized Latin Small Letter G
fr: Lettre minuscule latine g entre parenthèses

source: Parenthesized Latin Small Letter H
fr: Lettre minuscule latine h entre parenthèses

source: Parenthesized Latin Small Letter I
fr: Lettre minuscule latine i entre parenthèses

source: Parenthesized Latin Small Letter J
fr: Lettre minuscule latine j entre parenthèses

source: Parenthesized Latin Small Letter K
fr: Lettre minuscule latine k entre parenthèses

source: Parenthesized Latin Small Letter L
fr: Lettre minuscule latine l entre parenthèses

source: Parenthesized Latin Small Letter M
fr: Lettre minuscule latine m entre parenthèses

source: Parenthesized Latin Small Letter N
fr: Lettre minuscule latine n entre parenthèses

source: Parenthesized Latin Small Letter O
fr: Lettre minuscule latine o entre parenthèses

source: Parenthesized Latin Small Letter P
fr: Lettre minuscule latine p entre parenthèses

source: Parenthesized Latin Small Letter Q
fr: Lettre minuscule latine q entre parenthèses

source: Parenthesized Latin Small Letter R
fr: Lettre minuscule latine r entre parenthèses

source: Parenthesized Latin Small Letter S
fr: Lettre minuscule latine s entre parenthèses

source: Parenthesized Latin Small Letter T
fr: Lettre minuscule latine t entre parenthèses

source: Parenthesized Latin Small Letter U
fr: Lettre minuscule latine u entre parenthèses

source: Parenthesized Latin Small Letter V
fr: Lettre minuscule latine v entre parenthèses

source: Parenthesized Latin Small Letter W
fr: Lettre minuscule latine w entre parenthèses

source: Parenthesized Latin Small Letter X
fr: Lettre minuscule latine x entre parenthèses

source: Parenthesized Latin Small Letter Y
fr: Lettre minuscule latine y entre parenthèses

source: Parenthesized Latin Small Letter Z
fr: Lettre minuscule latine z entre parenthèses

source: Parenthesized Number Eighteen
fr: Nombre dix-huit entre parenthèses

source: Parenthesized Number Eleven
fr: Nombre onze entre parenthèses

source: Parenthesized Number Fifteen
fr: Nombre quinze entre parenthèses

source: Parenthesized Number Fourteen
fr: Nombre quatorze entre parenthèses

source: Parenthesized Number Nineteen
fr: Nombre dix-neuf entre parenthèses

source: Parenthesized Number Seventeen
fr: Nombre dix-sept entre parenthèses

source: Parenthesized Number Sixteen
fr: Nombre seize entre parenthèses

source: Parenthesized Number Ten
fr: Nombre dix entre parenthèses

source: Parenthesized Number Thirteen
fr: Nombre treize entre parenthèses

source: Parenthesized Number Twelve
fr: Nombre douze entre parenthèses

source: Parenthesized Number Twenty
fr: Nombre vingt entre parenthèses

source: Part Alternation Mark : M, McDonald’s
fr: Signe de changement de partie

source: Partial Differential
fr: Dérivée partielle : d rond

source: Partial Line Backward
fr: Interligne partiel arrière

source: Partial Line Forward
fr: Interligne partiel avant

source: Partially-Recycled Paper Symbol
fr: Symbole papier partiellement recyclé

source: Partnership Sign
fr: Symbole partenariat

source: Party Popper : New Year, Christmas
fr: Bombe à confettis

source: Passenger Ship : cruise line vacation
fr: Paquebot

source: Passive-Pull-Down-Output Symbol
fr: Symbole sortie passive abaisseuse

source: Passive-Pull-Up-Output Symbol
fr: Symbole sortie passive éleveuse

source: Passport Control
fr: Contrôle de passeports

source: Pau Cin Hau Glottal Stop
fr: Pau cin hau coup de glotte

source: Pau Cin Hau Glottal Stop Final
fr: Pau cin hau coup de glotte final

source: Pau Cin Hau Glottal Stop Variant
fr: Pau cin hau variante de coup de glotte

source: Pau Cin Hau Letter A
fr: Lettre pau cin hau a

source: Pau Cin Hau Letter Ba
fr: Lettre pau cin hau ba

source: Pau Cin Hau Letter Ca
fr: Lettre pau cin hau ca

source: Pau Cin Hau Letter Cha
fr: Lettre pau cin hau cha

source: Pau Cin Hau Letter Da
fr: Lettre pau cin hau da
