Repository: OpenTaal/python-unicodedata_l10n
Catalog: locale/*/LC_MESSAGES/symbols.po
Languages: fr

source: Balinese Letter Okara Tedung : au
fr: Lettre balinaise okara tedung (aou) : aou

source: Balinese Letter Pa
fr: Lettre balinaise pa

source: Balinese Letter Pa Kapal : pha
fr: Lettre balinaise pa kapal (pha) : pha

source: Balinese Letter Ra
fr: Lettre balinaise ra

source: Balinese Letter Ra Repa : vocalic r
fr: Lettre balinaise ra repa (r vocalique) : r vocalique

source: Balinese Letter Ra Repa Tedung : vocalic rr
fr: Lettre balinaise ra repa tedung (rr vocalique) : rr vocalique

source: Balinese Letter Sa
fr: Lettre balinaise sa

source: Balinese Letter Sa Saga : sha
fr: Lettre balinaise sa saga (cha) : cha

source: Balinese Letter Sa Sapa : ssa
fr: Lettre balinaise sa sapa (ssa) : ssa

source: Balinese Letter Ta
fr: Lettre balinaise ta

source: Balinese Letter Ta Latik : tta
fr: Lettre balinaise ta latik (tta) : tta

source: Balinese Letter Ta Murda Mahaprana : ttha
fr: Lettre balinaise ta murda mahaprana (ttha) : ttha

source: Balinese Letter Ta Tawa : tha
fr: Lettre balinaise ta tawa (tha) : tha

source: Balinese Letter Tzir Sasak
fr: Lettre balinaise tzir sasak

source: Balinese Letter Ukara : u
fr: Lettre balinaise ukara (ou) : ou

source: Balinese Letter Ukara Tedung : uu
fr: Lettre balinaise ukara tedung (oû) : oû

source: Balinese Letter Ve Sasak
fr: Lettre balinaise ve sasak

source: Balinese Letter Wa
fr: Lettre balinaise wa

source: Balinese Letter Ya
fr: Lettre balinaise ya

source: Balinese Letter Zal Sasak
fr: Lettre balinaise zal sasak

source: Balinese Musical Symbol Combining Bende
fr: Diacritique musical balinais bende

source: Balinese Musical Symbol Combining Endep
fr: Diacritique musical balinais endep

source: Balinese Musical Symbol Combining Gong
fr: Diacritique musical balinais gong

source: Balinese Musical Symbol Combining Jegogan
fr: Diacritique musical balinais jegogan

source: Balinese Musical Symbol Combining Kempli
fr: Diacritique musical balinais kempli

source: Balinese Musical Symbol Combining Kempli with Jegogan
fr: Diacritique musical balinais kempli avec jegogan

source: Balinese Musical Symbol Combining Kempul
fr: Diacritique musical balinais kempul

source: Balinese Musical Symbol Combining Kempul with Jegogan
fr: Diacritique musical balinais kempul avec jegogan

source: Balinese Musical Symbol Combining Tegeh
fr: Diacritique musical balinais tegeh

source: Balinese Musical Symbol Daeng
fr: Symbole musical balinais daeng

source: Balinese Musical Symbol Daing
fr: Symbole musical balinais daing

source: Balinese Musical Symbol Dang
fr: Symbole musical balinais dang

source: Balinese Musical Symbol Dang Gede
fr: Symbole musical balinais dang gede

source: Balinese Musical Symbol Dang Surang
fr: Symbole musical balinais dang surang

source: Balinese Musical Symbol Deng
fr: Symbole musical balinais deng

source: Balinese Musical Symbol Deung
fr: Symbole musical balinais deung

source: Balinese Musical Symbol Ding
fr: Symbole musical balinais ding

source: Balinese Musical Symbol Dong
fr: Symbole musical balinais dong

source: Balinese Musical Symbol Dung
fr: Symbole musical balinais dung

source: Balinese Musical Symbol Left-Hand Closed Plak
fr: Symbole musical balinais plak main gauche fermée

source: Balinese Musical Symbol Left-Hand Closed Pluk
fr: Symbole musical balinais pluk main gauche fermée

source: Balinese Musical Symbol Left-Hand Open Pang
fr: Symbole musical balinais pang main gauche ouverte

source: Balinese Musical Symbol Left-Hand Open Ping
fr: Symbole musical balinais ping main gauche ouverte

source: Balinese Musical Symbol Left-Hand Open Pung
fr: Symbole musical balinais pung main gauche ouverte

source: Balinese Musical Symbol Right-Hand Closed Tak
fr: Symbole musical balinais tak main droite fermée

source: Balinese Musical Symbol Right-Hand Closed Tuk
fr: Symbole musical balinais tuk main droite fermée

source: Balinese Musical Symbol Right-Hand Open Dag
fr: Symbole musical balinais dag main droite ouverte

source: Balinese Musical Symbol Right-Hand Open Dug
fr: Symbole musical balinais dug main droite ouverte

source: Balinese Pamada : honorific section
fr: Pamada balinais (section honorifique) : section honorifique

source: Balinese Pameneng : line-breaking hyphen
fr: Pameneng balinais (trait de coupure de ligne, division) : trait de coupure de ligne, division

source: Balinese Panti : section
fr: Panti balinais (section) : section

source: Balinese Sign Bisah : visarga
fr: Symbole balinais bisah (visarga) : visarga

source: Balinese Sign Cecek : anusvara
fr: Symbole balinais cecek (anousvâra) : anousvâra

source: Balinese Sign Rerekan : nukta
fr: Symbole balinais rerekan (noukta) : noukta

source: Balinese Sign Surang : repha
fr: Symbole balinais surang (repha) : repha

source: Balinese Sign Ulu Candra : candrabindu
fr: Symbole balinais ulu candra (tchandrabindou) : tchandrabindou

source: Balinese Sign Ulu Ricem : ardhacandra
fr: Symbole balinais ulu ricem (ardhatchandra) : ardhatchandra

source: Balinese Vowel Sign La Lenga : vocalic l
fr: Voyelle diacritique balinaise la lenga (l vocalique) : l vocalique

source: Balinese Vowel Sign La Lenga Tedung : vocalic ll
fr: Voyelle diacritique balinaise la lenga tedung (ll vocalique) : ll vocalique

source: Balinese Vowel Sign Pepet : ae
fr: Voyelle diacritique balinaise pepet (aé) : aé

source: Balinese Vowel Sign Pepet Tedung : oe
fr: Voyelle diacritique balinaise pepet tedung (oé) : oé

source: Balinese Vowel Sign Ra Repa : vocalic r
fr: Voyelle diacritique balinaise ra repa (r vocalique) : r vocalique

source: Balinese Vowel Sign Ra Repa Tedung : vocalic rr
fr: Voyelle diacritique balinaise ra repa tedung (rr vocalique) : rr vocalique

source: Balinese Vowel Sign Suku : u
fr: Voyelle diacritique balinaise suku (ou) : ou

source: Balinese Vowel Sign Suku Ilut : uu
fr: Voyelle diacritique balinaise suku ilut (oû) : oû

source: Balinese Vowel Sign Taling : e
fr: Voyelle diacritique balinaise taling (é) : é

source: Balinese Vowel Sign Taling Repa : ai
fr: Voyelle diacritique balinaise taling repa (aï) : aï

source: Balinese Vowel Sign Taling Repa Tedung : au
fr: Voyelle diacritique balinaise taling repa tedung (aou) : aou

source: Balinese Vowel Sign Taling Tedung : o
fr: Voyelle diacritique balinaise taling tedung (o) : o

source: Balinese Vowel Sign Tedung : aa
fr: Voyelle diacritique balinaise tedung (â) : â

source: Balinese Vowel Sign Ulu : i
fr: Voyelle diacritique balinaise ulu (i) : i

source: Balinese Vowel Sign Ulu Sari : ii
fr: Voyelle diacritique balinaise ulu sari (î) : î

source: Balinese Windu : punctuation ring
fr: Windu balinais (cercle de ponctuation) : cercle de ponctuation

source: Balloon
fr: Ballon

source: Balloon-Spoked Asterisk : jack : New Year, Christmas
fr: Astérisque pommeté

source: Ballot Bold Script X
fr: Marque x cursif gras

source: Ballot Box
fr: Bulletin de vote

source: Ballot Box with Ballot : vote
fr: Case avec vote

source: Ballot Box with Bold Check
fr: Bulletin de vote coché gras

source: Ballot Box with Bold Script X
fr: Bulletin de vote marqué d’un x cursif gras

source: Ballot Box with Check
fr: Bulletin de vote coché : coche encadrée

source: Ballot Box with Light X
fr: Bulletin de vote marqué d’un x fin

source: Ballot Box with Script X
fr: Bulletin de vote marqué d’un x cursif

source: Ballot Box with X
fr: Bulletin de vote avec x

source: Ballot Script X : x mark
fr: Marque x cursif

source: Ballot X
fr: X de bulletin de vote

source: Bamum Colon
fr: Deux-points bamoum

source: Bamum Combining Mark Koqndon
fr: Diacritique bamoum koqndon

source: Bamum Combining Mark Tukwentis
fr: Diacritique bamoum tukwentis

source: Bamum Comma
fr: Virgule bamoum

source: Bamum Full Stop
fr: Point bamoum

source: Bamum Letter A
fr: Lettre bamoum a

source: Bamum Letter Ee
fr: Lettre bamoum ee

source: Bamum Letter Faamae
fr: Lettre bamoum faamae

source: Bamum Letter Fee
fr: Lettre bamoum fee

source: Bamum Letter Fom
fr: Lettre bamoum fom

source: Bamum Letter Fu
fr: Lettre bamoum fu

source: Bamum Letter I
fr: Lettre bamoum i

source: Bamum Letter Ka
fr: Lettre bamoum ka

source: Bamum Letter Ken
fr: Lettre bamoum ken

source: Bamum Letter Ket
fr: Lettre bamoum ket

source: Bamum Letter Keux
fr: Lettre bamoum keux

source: Bamum Letter Ki
fr: Lettre bamoum ki

source: Bamum Letter Ko
fr: Lettre bamoum ko

source: Bamum Letter Koghom
fr: Lettre bamoum koghom

source: Bamum Letter Kovuu
fr: Lettre bamoum kovuu

source: Bamum Letter Kpa
fr: Lettre bamoum kpa

source: Bamum Letter Ku
fr: Lettre bamoum ku

source: Bamum Letter Kyee
fr: Lettre bamoum kyee

source: Bamum Letter La
fr: Lettre bamoum la

source: Bamum Letter Leeee
fr: Lettre bamoum leeee

source: Bamum Letter Li
fr: Lettre bamoum li

source: Bamum Letter Loq
fr: Lettre bamoum loq

source: Bamum Letter Lu
fr: Lettre bamoum lu

source: Bamum Letter M
fr: Lettre bamoum m

source: Bamum Letter Ma
fr: Lettre bamoum ma

source: Bamum Letter Mbaa
fr: Lettre bamoum mbaa

source: Bamum Letter Mben
fr: Lettre bamoum mben

source: Bamum Letter Meeee
fr: Lettre bamoum meeee

source: Bamum Letter Men
fr: Lettre bamoum men

source: Bamum Letter Mi
fr: Lettre bamoum mi

source: Bamum Letter Mo
fr: Lettre bamoum mo

source: Bamum Letter Mu
fr: Lettre bamoum mu

source: Bamum Letter Na
fr: Lettre bamoum na

source: Bamum Letter Ndaa
fr: Lettre bamoum ndaa

source: Bamum Letter Nga
fr: Lettre bamoum nga

source: Bamum Letter Ngga
fr: Lettre bamoum ngga

source: Bamum Letter Ngkwaen
fr: Lettre bamoum ngkwaen

source: Bamum Letter Ni
fr: Lettre bamoum ni

source: Bamum Letter Njaem
fr: Lettre bamoum njaem

source: Bamum Letter Njee
fr: Lettre bamoum njee

source: Bamum Letter Njuae
fr: Lettre bamoum njuae

source: Bamum Letter Nsha
fr: Lettre bamoum nsha

source: Bamum Letter Ntee
fr: Lettre bamoum ntee

source: Bamum Letter Ntuu
fr: Lettre bamoum ntuu

source: Bamum Letter Nu
fr: Lettre bamoum nu

source: Bamum Letter Nuae
fr: Lettre bamoum nuae

source: Bamum Letter Nyi
fr: Lettre bamoum nyi

source: Bamum Letter O
fr: Lettre bamoum o

source: Bamum Letter Pa
fr: Lettre bamoum pa

source: Bamum Letter Pee
fr: Lettre bamoum pee

source: Bamum Letter Peux
fr: Lettre bamoum peux

source: Bamum Letter Phase-A Firi
fr: Lettre bamoum de phase ‘a’ firi

source: Bamum Letter Phase-A Gbiee Fon
fr: Lettre bamoum de phase ‘a’ gbié fon

source: Bamum Letter Phase-A Gheuaegheuae
fr: Lettre bamoum de phase ‘a’ ghùeghùe

source: Bamum Letter Phase-A Gheuaerae
fr: Lettre bamoum de phase ‘a’ ghùere

source: Bamum Letter Phase-A Kafa
fr: Lettre bamoum de phase ‘a’ kafa

source: Bamum Letter Phase-A Kaq
fr: Lettre bamoum de phase ‘a’ ka’

source: Bamum Letter Phase-A Ket
fr: Lettre bamoum de phase ‘a’ kèt

source: Bamum Letter Phase-A Keukeutnda
fr: Lettre bamoum de phase ‘a’ kùkùtnda

source: Bamum Letter Phase-A Kpoq
fr: Lettre bamoum de phase ‘a’ kpo’

source: Bamum Letter Phase-A Kuoq
fr: Lettre bamoum de phase ‘a’ kuo’

source: Bamum Letter Phase-A Lapaq
fr: Lettre bamoum de phase ‘a’ lapa’

source: Bamum Letter Phase-A Let Kut
fr: Lettre bamoum de phase ‘a’ lèt kut

source: Bamum Letter Phase-A Lommae
fr: Lettre bamoum de phase ‘a’ lomme

source: Bamum Letter Phase-A Lu
fr: Lettre bamoum de phase ‘a’ lu

source: Bamum Letter Phase-A Luaep
fr: Lettre bamoum de phase ‘a’ luep

source: Bamum Letter Phase-A Maekeup
fr: Lettre bamoum de phase ‘a’ mekùp

source: Bamum Letter Phase-A Maem
fr: Lettre bamoum de phase ‘a’ mem

source: Bamum Letter Phase-A Maembgbiee
fr: Lettre bamoum de phase ‘a’ membgbié

source: Bamum Letter Phase-A Maemkpen
fr: Lettre bamoum de phase ‘a’ memkpèn

source: Bamum Letter Phase-A Maemveux
fr: Lettre bamoum de phase ‘a’ memvùx

source: Bamum Letter Phase-A Maenyi
fr: Lettre bamoum de phase ‘a’ menyi

source: Bamum Letter Phase-A Maesi
fr: Lettre bamoum de phase ‘a’ mesi

source: Bamum Letter Phase-A Mansuae
fr: Lettre bamoum de phase ‘a’ mansue

source: Bamum Letter Phase-A Map Pieet
fr: Lettre bamoum de phase ‘a’ map piét

source: Bamum Letter Phase-A Mbanyi
fr: Lettre bamoum de phase ‘a’ mbanyi

source: Bamum Letter Phase-A Mbaq
fr: Lettre bamoum de phase ‘a’ mba’

source: Bamum Letter Phase-A Meunjomndeuq
fr: Lettre bamoum de phase ‘a’ mùnjomndù’

source: Bamum Letter Phase-A Mgbasa
fr: Lettre bamoum de phase ‘a’ mgbasa

source: Bamum Letter Phase-A Mon Nggeuaet
fr: Lettre bamoum de phase ‘a’ mon nggùet

source: Bamum Letter Phase-A Moomeut
fr: Lettre bamoum de phase ‘a’ moomùt

source: Bamum Letter Phase-A Moompuq
fr: Lettre bamoum de phase ‘a’ moompu’

source: Bamum Letter Phase-A Mveuaengam
fr: Lettre bamoum de phase ‘a’ mvùengam

source: Bamum Letter Phase-A Naa Mfon
fr: Lettre bamoum de phase ‘a’ naa mfon

source: Bamum Letter Phase-A Naq
fr: Lettre bamoum de phase ‘a’ na’

source: Bamum Letter Phase-A Nda Leeraewa
fr: Lettre bamoum de phase ‘a’ nda lérewa

source: Bamum Letter Phase-A Ndaanggeuaet
fr: Lettre bamoum de phase ‘a’ ndaanggùet

source: Bamum Letter Phase-A Nen
fr: Lettre bamoum de phase ‘a’ nèn

source: Bamum Letter Phase-A Ngangu
fr: Lettre bamoum de phase ‘a’ ngangu

source: Bamum Letter Phase-A Nggen
fr: Lettre bamoum de phase ‘a’ nggèn

source: Bamum Letter Phase-A Ngkue Mfon
fr: Lettre bamoum de phase ‘a’ ngkü mfon

source: Bamum Letter Phase-A Ngkuenzeum
fr: Lettre bamoum de phase ‘a’ ngkünzùm

source: Bamum Letter Phase-A Nika
fr: Lettre bamoum de phase ‘a’ nika

source: Bamum Letter Phase-A Njam
fr: Lettre bamoum de phase ‘a’ njam

source: Bamum Letter Phase-A Nkaarae
fr: Lettre bamoum de phase ‘a’ nkaare

source: Bamum Letter Phase-A Nkindi
fr: Lettre bamoum de phase ‘a’ nkindi

source: Bamum Letter Phase-A Nsha
fr: Lettre bamoum de phase ‘a’ nsha

source: Bamum Letter Phase-A Nshiee
fr: Lettre bamoum de phase ‘a’ nshié

source: Bamum Letter Phase-A Ntap
fr: Lettre bamoum de phase ‘a’ ntap

source: Bamum Letter Phase-A Ntap Mfaa
fr: Lettre bamoum de phase ‘a’ ntap mfaa

source: Bamum Letter Phase-A Ntap Ntaa
fr: Lettre bamoum de phase ‘a’ ntap ntaa

source: Bamum Letter Phase-A Ntoqpen
fr: Lettre bamoum de phase ‘a’ nto’pèn

source: Bamum Letter Phase-A Nyet
fr: Lettre bamoum de phase ‘a’ nyèt

source: Bamum Letter Phase-A Nyi
fr: Lettre bamoum de phase ‘a’ nyi

source: Bamum Letter Phase-A Nyit Mongkeuaeq
fr: Lettre bamoum de phase ‘a’ nyit mongkùe’

source: Bamum Letter Phase-A Nza Mfon
fr: Lettre bamoum de phase ‘a’ nza mfon

source: Bamum Letter Phase-A Nzun Meut
fr: Lettre bamoum de phase ‘a’ nzun mùt

source: Bamum Letter Phase-A Pa Leeraewa
fr: Lettre bamoum de phase ‘a’ pa lérewa

source: Bamum Letter Phase-A Paam
fr: Lettre bamoum de phase ‘a’ paam

source: Bamum Letter Phase-A Paarae
fr: Lettre bamoum de phase ‘a’ paare

source: Bamum Letter Phase-A Pamshae
fr: Lettre bamoum de phase ‘a’ pamshe

source: Bamum Letter Phase-A Pashae
fr: Lettre bamoum de phase ‘a’ pashe

source: Bamum Letter Phase-A Pet
fr: Lettre bamoum de phase ‘a’ pèt

source: Bamum Letter Phase-A Pon Mfon Pipaemba
fr: Lettre bamoum de phase ‘a’ pon mfon pipemba

source: Bamum Letter Phase-A Pon Mfon Pipaemgbiee
fr: Lettre bamoum de phase ‘a’ pon mfon pipemgbié

source: Bamum Letter Phase-A Pon Pa Nji Pipaemba
fr: Lettre bamoum de phase ‘a’ pon pa nji pipemba

source: Bamum Letter Phase-A Pon Pa Nji Pipaemgbiee
fr: Lettre bamoum de phase ‘a’ pon pa nji pipemgbié

source: Bamum Letter Phase-A Pup
fr: Lettre bamoum de phase ‘a’ pup

source: Bamum Letter Phase-A Rom
fr: Lettre bamoum de phase ‘a’ rom

source: Bamum Letter Phase-A Seunyam
fr: Lettre bamoum de phase ‘a’ sùnyam

source: Bamum Letter Phase-A Shinda Pa Nji
fr: Lettre bamoum de phase ‘a’ shinda pa nji

source: Bamum Letter Phase-A Shirae
fr: Lettre bamoum de phase ‘a’ shire

source: Bamum Letter Phase-A Shoq Nshut Yum
fr: Lettre bamoum de phase ‘a’ sho’ nshut yum

source: Bamum Letter Phase-A Shuenshuet
fr: Lettre bamoum de phase ‘a’ shünshüt

source: Bamum Letter Phase-A Shum
fr: Lettre bamoum de phase ‘a’ shum

source: Bamum Letter Phase-A Sisa
fr: Lettre bamoum de phase ‘a’ sisa

source: Bamum Letter Phase-A Sonjam
fr: Lettre bamoum de phase ‘a’ sonjam

source: Bamum Letter Phase-A Soq
fr: Lettre bamoum de phase ‘a’ so’

source: Bamum Letter Phase-A Sot
fr: Lettre bamoum de phase ‘a’ sot

source: Bamum Letter Phase-A Suu
fr: Lettre bamoum de phase ‘a’ suu

source: Bamum Letter Phase-A Teuaen
fr: Lettre bamoum de phase ‘a’ tùen

source: Bamum Letter Phase-A Teuteuwen
fr: Lettre bamoum de phase ‘a’ tùtùwèn

source: Bamum Letter Phase-A Tita Mfon
fr: Lettre bamoum de phase ‘a’ tita mfon

source: Bamum Letter Phase-A Tu Maemba
fr: Lettre bamoum de phase ‘a’ tu memba

source: Bamum Letter Phase-A Tuaep
fr: Lettre bamoum de phase ‘a’ tuep

source: Bamum Letter Phase-A U Yuq Nae
fr: Lettre bamoum de phase ‘a’ u yu’ ne

source: Bamum Letter Phase-A Unknown
fr: Lettre bamoum de phase ‘a’ unknown

source: Bamum Letter Phase-A Vee
fr: Lettre bamoum de phase ‘a’ vé

source: Bamum Letter Phase-B Fee
fr: Lettre bamoum de phase ‘b’ fé

source: Bamum Letter Phase-B Feux
fr: Lettre bamoum de phase ‘b’ fùx

source: Bamum Letter Phase-B Gheughen
fr: Lettre bamoum de phase ‘b’ ghùghèn

source: Bamum Letter Phase-B Gheugheuaem
fr: Lettre bamoum de phase ‘b’ ghùghùem

source: Bamum Letter Phase-B Kam
fr: Lettre bamoum de phase ‘b’ kam

source: Bamum Letter Phase-B Keuaem
fr: Lettre bamoum de phase ‘b’ kùem

source: Bamum Letter Phase-B Keupuq
fr: Lettre bamoum de phase ‘b’ kùpu’

source: Bamum Letter Phase-B Keuyeux
fr: Lettre bamoum de phase ‘b’ kùyùx

source: Bamum Letter Phase-B Kieem
fr: Lettre bamoum de phase ‘b’ kiém

source: Bamum Letter Phase-B Kiq
fr: Lettre bamoum de phase ‘b’ ki’

source: Bamum Letter Phase-B Laanae
fr: Lettre bamoum de phase ‘b’ laane

source: Bamum Letter Phase-B Lam Nshut Nyam
fr: Lettre bamoum de phase ‘b’ lam nshut nyam

source: Bamum Letter Phase-B Let
fr: Lettre bamoum de phase ‘b’ lèt

source: Bamum Letter Phase-B Lom Nteum
fr: Lettre bamoum de phase ‘b’ lom ntùm

source: Bamum Letter Phase-B Ma
fr: Lettre bamoum de phase ‘b’ ma

source: Bamum Letter Phase-B Ma Njeuaena
fr: Lettre bamoum de phase ‘b’ ma njùena

source: Bamum Letter Phase-B Ma Njuqa
fr: Lettre bamoum de phase ‘b’ ma nju’a

source: Bamum Letter Phase-B Mba Maelee
fr: Lettre bamoum de phase ‘b’ mba melé

source: Bamum Letter Phase-B Mbaarae
fr: Lettre bamoum de phase ‘b’ mbaare

source: Bamum Letter Phase-B Mbeuri
fr: Lettre bamoum de phase ‘b’ mbùri

source: Bamum Letter Phase-B Mbit Mbaaket
fr: Lettre bamoum de phase ‘b’ mbit mbaakèt

source: Bamum Letter Phase-B Mbuoq
fr: Lettre bamoum de phase ‘b’ mbuo’

source: Bamum Letter Phase-B Meuq
fr: Lettre bamoum de phase ‘b’ mù’

source: Bamum Letter Phase-B Meut Nggeet
fr: Lettre bamoum de phase ‘b’ mùt nggét

source: Bamum Letter Phase-B Mfiyaq
fr: Lettre bamoum de phase ‘b’ mfiya’

source: Bamum Letter Phase-B Mfon Teuaeq
fr: Lettre bamoum de phase ‘b’ mfon tùe’

source: Bamum Letter Phase-B Montieen
fr: Lettre bamoum de phase ‘b’ montién

source: Bamum Letter Phase-B Ndu Njaa
fr: Lettre bamoum de phase ‘b’ ndu njaa

source: Bamum Letter Phase-B Nggaam
fr: Lettre bamoum de phase ‘b’ nggaam

source: Bamum Letter Phase-B Nggeu Mbu
fr: Lettre bamoum de phase ‘b’ nggù mbu

source: Bamum Letter Phase-B Ngguoq
fr: Lettre bamoum de phase ‘b’ ngguo’

source: Bamum Letter Phase-B Ngguoq Large
fr: Lettre bamoum de phase ‘b’ ngguo’ largè

source: Bamum Letter Phase-B Ngkindi Mvop
fr: Lettre bamoum de phase ‘b’ ngkindi mvop

source: Bamum Letter Phase-B Ngom
fr: Lettre bamoum de phase ‘b’ ngom

source: Bamum Letter Phase-B Nsen
fr: Lettre bamoum de phase ‘b’ nsèn

source: Bamum Letter Phase-B Nshuet
fr: Lettre bamoum de phase ‘b’ nshüt

source: Bamum Letter Phase-B Ntiee Sheuoq
fr: Lettre bamoum de phase ‘b’ ntié shùo’

source: Bamum Letter Phase-B Nyaemae
fr: Lettre bamoum de phase ‘b’ nyeme

source: Bamum Letter Phase-B Nyi Nteum
fr: Lettre bamoum de phase ‘b’ nyi ntùm

source: Bamum Letter Phase-B Parum
fr: Lettre bamoum de phase ‘b’ parum

source: Bamum Letter Phase-B Peeshi
fr: Lettre bamoum de phase ‘b’ péshi

source: Bamum Letter Phase-B Pit
fr: Lettre bamoum de phase ‘b’ pit

source: Bamum Letter Phase-B Pungaam
fr: Lettre bamoum de phase ‘b’ pungaam

source: Bamum Letter Phase-B Sakeuae
fr: Lettre bamoum de phase ‘b’ sakùe

source: Bamum Letter Phase-B Set Tu
fr: Lettre bamoum de phase ‘b’ sèt tu

source: Bamum Letter Phase-B Shet Njaq
fr: Lettre bamoum de phase ‘b’ shèt nja’

source: Bamum Letter Phase-B Sheuaeqtu
fr: Lettre bamoum de phase ‘b’ shùe’tu

source: Bamum Letter Phase-B Siee
fr: Lettre bamoum de phase ‘b’ sié

source: Bamum Letter Phase-B Sue
fr: Lettre bamoum de phase ‘b’ sü

source: Bamum Letter Phase-B Taam
fr: Lettre bamoum de phase ‘b’ taam

source: Bamum Letter Phase-B Tu Maemgbiee
fr: Lettre bamoum de phase ‘b’ tu memgbié

source: Bamum Letter Phase-B Tu Nsiee
fr: Lettre bamoum de phase ‘b’ tu nsié

source: Bamum Letter Phase-B Veum
fr: Lettre bamoum de phase ‘b’ vùm

source: Bamum Letter Phase-B Wuaet
fr: Lettre bamoum de phase ‘b’ wuet

source: Bamum Letter Phase-B Yafu Leeraewa
fr: Lettre bamoum de phase ‘b’ yafu lérewa

source: Bamum Letter Phase-B Yeurae
fr: Lettre bamoum de phase ‘b’ yùre

source: Bamum Letter Phase-C Bung
fr: Lettre bamoum de phase ‘c’ bung

source: Bamum Letter Phase-C Fue
fr: Lettre bamoum de phase ‘c’ fü

source: Bamum Letter Phase-C Gbayi
fr: Lettre bamoum de phase ‘c’ gbayi

source: Bamum Letter Phase-C Ghap
fr: Lettre bamoum de phase ‘c’ ghap

source: Bamum Letter Phase-C Gharae
fr: Lettre bamoum de phase ‘c’ ghare

source: Bamum Letter Phase-C Kaa
fr: Lettre bamoum de phase ‘c’ kaa

source: Bamum Letter Phase-C Ken Fatigue
fr: Lettre bamoum de phase ‘c’ kèn fatigü

source: Bamum Letter Phase-C Ken Law
fr: Lettre bamoum de phase ‘c’ kèn law

source: Bamum Letter Phase-C Ket
fr: Lettre bamoum de phase ‘c’ kèt

source: Bamum Letter Phase-C Keukaq
fr: Lettre bamoum de phase ‘c’ kùka’

source: Bamum Letter Phase-C Keum
fr: Lettre bamoum de phase ‘c’ kùm

source: Bamum Letter Phase-C Keuseux
fr: Lettre bamoum de phase ‘c’ kùsùx

source: Bamum Letter Phase-C Keusheuaep
fr: Lettre bamoum de phase ‘c’ kùshùep

source: Bamum Letter Phase-C Kparaq
fr: Lettre bamoum de phase ‘c’ kpara’

source: Bamum Letter Phase-C Kuop Nkaarae
fr: Lettre bamoum de phase ‘c’ kuop nkaare

source: Bamum Letter Phase-C Kut
fr: Lettre bamoum de phase ‘c’ kut

source: Bamum Letter Phase-C Lam
fr: Lettre bamoum de phase ‘c’ lam

source: Bamum Letter Phase-C Lap
fr: Lettre bamoum de phase ‘c’ lap

source: Bamum Letter Phase-C Liq
fr: Lettre bamoum de phase ‘c’ li’

source: Bamum Letter Phase-C Lu
fr: Lettre bamoum de phase ‘c’ lu

source: Bamum Letter Phase-C Ma Keuaeri
fr: Lettre bamoum de phase ‘c’ ma kùeri

source: Bamum Letter Phase-C Ma Nsiee
fr: Lettre bamoum de phase ‘c’ ma nsié

source: Bamum Letter Phase-C Maemba
fr: Lettre bamoum de phase ‘c’ memba

source: Bamum Letter Phase-C Maesi
fr: Lettre bamoum de phase ‘c’ mesi

source: Bamum Letter Phase-C Mbaa Cabbage-Tree
fr: Lettre bamoum de phase ‘c’ mbaa cabbagè-tré

source: Bamum Letter Phase-C Mbaa Picket
fr: Lettre bamoum de phase ‘c’ mbaa pickèt

source: Bamum Letter Phase-C Mbanyi
fr: Lettre bamoum de phase ‘c’ mbanyi

source: Bamum Letter Phase-C Mbeekeet
fr: Lettre bamoum de phase ‘c’ mbékét

source: Bamum Letter Phase-C Mberae
fr: Lettre bamoum de phase ‘c’ mbère

source: Bamum Letter Phase-C Mbeum
fr: Lettre bamoum de phase ‘c’ mbùm

source: Bamum Letter Phase-C Mbeux
fr: Lettre bamoum de phase ‘c’ mbùx

source: Bamum Letter Phase-C Mbi
fr: Lettre bamoum de phase ‘c’ mbi

source: Bamum Letter Phase-C Mbirieen
fr: Lettre bamoum de phase ‘c’ mbirién

source: Bamum Letter Phase-C Mbit
fr: Lettre bamoum de phase ‘c’ mbit

source: Bamum Letter Phase-C Mbuaem
fr: Lettre bamoum de phase ‘c’ mbuem

source: Bamum Letter Phase-C Mbue
fr: Lettre bamoum de phase ‘c’ mbü

source: Bamum Letter Phase-C Mgbasaq
fr: Lettre bamoum de phase ‘c’ mgbasa’
