Repository: OpenTaal/python-unicodedata_l10n
Catalog: locale/*/LC_MESSAGES/symbols.po
Languages: fr

source: Egyptian Hieroglyph X004a
fr: Hiéroglyphe égyptien x004a

source: Egyptian Hieroglyph X004b
fr: Hiéroglyphe égyptien x004b

source: Egyptian Hieroglyph X005
fr: Hiéroglyphe égyptien x005

source: Egyptian Hieroglyph X006
fr: Hiéroglyphe égyptien x006

source: Egyptian Hieroglyph X006a
fr: Hiéroglyphe égyptien x006a

source: Egyptian Hieroglyph X007
fr: Hiéroglyphe égyptien x007

source: Egyptian Hieroglyph X008
fr: Hiéroglyphe égyptien x008

source: Egyptian Hieroglyph X008a
fr: Hiéroglyphe égyptien x008a

source: Egyptian Hieroglyph Y001
fr: Hiéroglyphe égyptien y001

source: Egyptian Hieroglyph Y001a
fr: Hiéroglyphe égyptien y001a

source: Egyptian Hieroglyph Y002
fr: Hiéroglyphe égyptien y002

source: Egyptian Hieroglyph Y003
fr: Hiéroglyphe égyptien y003

source: Egyptian Hieroglyph Y004
fr: Hiéroglyphe égyptien y004

source: Egyptian Hieroglyph Y005
fr: Hiéroglyphe égyptien y005

source: Egyptian Hieroglyph Y006
fr: Hiéroglyphe égyptien y006

source: Egyptian Hieroglyph Y007
fr: Hiéroglyphe égyptien y007

source: Egyptian Hieroglyph Y008
fr: Hiéroglyphe égyptien y008

source: Egyptian Hieroglyph Z001
fr: Hiéroglyphe égyptien z001

source: Egyptian Hieroglyph Z002
fr: Hiéroglyphe égyptien z002

source: Egyptian Hieroglyph Z002a
fr: Hiéroglyphe égyptien z002a

source: Egyptian Hieroglyph Z002b
fr: Hiéroglyphe égyptien z002b

source: Egyptian Hieroglyph Z002c
fr: Hiéroglyphe égyptien z002c

source: Egyptian Hieroglyph Z002d
fr: Hiéroglyphe égyptien z002d

source: Egyptian Hieroglyph Z003
fr: Hiéroglyphe égyptien z003

source: Egyptian Hieroglyph Z003a
fr: Hiéroglyphe égyptien z003a

source: Egyptian Hieroglyph Z003b
fr: Hiéroglyphe égyptien z003b

source: Egyptian Hieroglyph Z004
fr: Hiéroglyphe égyptien z004

source: Egyptian Hieroglyph Z004a
fr: Hiéroglyphe égyptien z004a

source: Egyptian Hieroglyph Z005
fr: Hiéroglyphe égyptien z005

source: Egyptian Hieroglyph Z005a
fr: Hiéroglyphe égyptien z005a

source: Egyptian Hieroglyph Z006
fr: Hiéroglyphe égyptien z006

source: Egyptian Hieroglyph Z007
fr: Hiéroglyphe égyptien z007

source: Egyptian Hieroglyph Z008
fr: Hiéroglyphe égyptien z008

source: Egyptian Hieroglyph Z009
fr: Hiéroglyphe égyptien z009

source: Egyptian Hieroglyph Z010
fr: Hiéroglyphe égyptien z010

source: Egyptian Hieroglyph Z011
fr: Hiéroglyphe égyptien z011

source: Egyptian Hieroglyph Z012
fr: Hiéroglyphe égyptien z012

source: Egyptian Hieroglyph Z013
fr: Hiéroglyphe égyptien z013

source: Egyptian Hieroglyph Z014
fr: Hiéroglyphe égyptien z014

source: Egyptian Hieroglyph Z015
fr: Hiéroglyphe égyptien z015

source: Egyptian Hieroglyph Z015a
fr: Hiéroglyphe égyptien z015a

source: Egyptian Hieroglyph Z015b
fr: Hiéroglyphe égyptien z015b

source: Egyptian Hieroglyph Z015c
fr: Hiéroglyphe égyptien z015c

source: Egyptian Hieroglyph Z015d
fr: Hiéroglyphe égyptien z015d

source: Egyptian Hieroglyph Z015e
fr: Hiéroglyphe égyptien z015e

source: Egyptian Hieroglyph Z015f
fr: Hiéroglyphe égyptien z015f

source: Egyptian Hieroglyph Z015g
fr: Hiéroglyphe égyptien z015g

source: Egyptian Hieroglyph Z015h
fr: Hiéroglyphe égyptien z015h

source: Egyptian Hieroglyph Z015i
fr: Hiéroglyphe égyptien z015i

source: Egyptian Hieroglyph Z016
fr: Hiéroglyphe égyptien z016

source: Egyptian Hieroglyph Z016a
fr: Hiéroglyphe égyptien z016a

source: Egyptian Hieroglyph Z016b
fr: Hiéroglyphe égyptien z016b

source: Egyptian Hieroglyph Z016c
fr: Hiéroglyphe égyptien z016c

source: Egyptian Hieroglyph Z016d
fr: Hiéroglyphe égyptien z016d

source: Egyptian Hieroglyph Z016e
fr: Hiéroglyphe égyptien z016e

source: Egyptian Hieroglyph Z016f
fr: Hiéroglyphe égyptien z016f

source: Egyptian Hieroglyph Z016g
fr: Hiéroglyphe égyptien z016g

source: Egyptian Hieroglyph Z016h
fr: Hiéroglyphe égyptien z016h

source: Eight Petalled Outlined Black Florette
fr: Double quartefeuille noire avec contour

source: Eight Pointed Black Star : Orange star, four pointed X pattern : New Year, Christmas
fr: Étoile noire à huit branches

source: Eight Pointed Pinwheel Star : New Year, Christmas
fr: Étoile rayonnante à huit branches

source: Eight Pointed Rectilinear Black Star : New Year, Christmas
fr: Étoile rectiligne à huit branches

source: Eight Spoked Asterisk : New Year, Christmas
fr: Astérisque à huit branches

source: Eight Teardrop-Spoked Propeller Asterisk
fr: Astérisque-hélice à huit branches larmées

source: Eighth Note : quaver
fr: Note croche

source: Eject Symbol
fr: Symbole éjection

source: Elbasan Letter A
fr: Lettre elbasan a

source: Elbasan Letter Be
fr: Lettre elbasan bé

source: Elbasan Letter Ce
fr: Lettre elbasan cé

source: Elbasan Letter Che
fr: Lettre elbasan tché

source: Elbasan Letter De
fr: Lettre elbasan dé

source: Elbasan Letter Dhe
fr: Lettre elbasan dhé

source: Elbasan Letter E
fr: Lettre elbasan é

source: Elbasan Letter Ei
fr: Lettre elbasan éï

source: Elbasan Letter Fe
fr: Lettre elbasan fé

source: Elbasan Letter Ge
fr: Lettre elbasan gué

source: Elbasan Letter Ghamma
fr: Lettre elbasan ghamma

source: Elbasan Letter Ghe
fr: Lettre elbasan ghé

source: Elbasan Letter Gje
fr: Lettre elbasan gdjé

source: Elbasan Letter He
fr: Lettre elbasan hé

source: Elbasan Letter I
fr: Lettre elbasan i

source: Elbasan Letter Je
fr: Lettre elbasan djé

source: Elbasan Letter Ke
fr: Lettre elbasan ké

source: Elbasan Letter Khe
fr: Lettre elbasan khé

source: Elbasan Letter Le
fr: Lettre elbasan lé

source: Elbasan Letter Lle
fr: Lettre elbasan llé

source: Elbasan Letter Me
fr: Lettre elbasan mé

source: Elbasan Letter Na
fr: Lettre elbasan na

source: Elbasan Letter Nde
fr: Lettre elbasan ndé

source: Elbasan Letter Ne
fr: Lettre elbasan né

source: Elbasan Letter Nje
fr: Lettre elbasan ndjé

source: Elbasan Letter O
fr: Lettre elbasan o

source: Elbasan Letter Pe
fr: Lettre elbasan pé

source: Elbasan Letter Qe
fr: Lettre elbasan qé

source: Elbasan Letter Re
fr: Lettre elbasan ré

source: Elbasan Letter Rre
fr: Lettre elbasan rré

source: Elbasan Letter Se
fr: Lettre elbasan sé

source: Elbasan Letter She
fr: Lettre elbasan ché

source: Elbasan Letter Te
fr: Lettre elbasan té

source: Elbasan Letter The
fr: Lettre elbasan thé

source: Elbasan Letter U
fr: Lettre elbasan ou

source: Elbasan Letter Ve
fr: Lettre elbasan vé

source: Elbasan Letter Xe
fr: Lettre elbasan xé

source: Elbasan Letter Y
fr: Lettre elbasan y

source: Elbasan Letter Ze
fr: Lettre elbasan zé

source: Elbasan Letter Zhe
fr: Lettre elbasan jé

source: Electric Arrow
fr: Flèche électrique

source: Electric Light Bulb : idea
fr: Ampoule électrique

source: Electric Plug
fr: Fiche électrique

source: Electric Torch : flashlight
fr: Lampe torche

source: Electrical Intersection
fr: Intersection électrique

source: Element Of
fr: Appartient à

source: Element of Opening Downwards
fr: Appartient à ouvert vers le bas

source: Element of Opening Upwards
fr: Appartient à ouvert vers le haut

source: Element of with Dot Above
fr: Appartient à avec point en chef

source: Element of with Long Horizontal Stroke
fr: Appartient à avec long trait horizontal

source: Element of with Overbar
fr: Appartient à avec trait en chef

source: Element of with Two Horizontal Strokes
fr: Appartient à avec deux traits horizontaux

source: Element of with Underbar
fr: Appartient à avec trait souscrit

source: Element of with Vertical Bar At End of Horizontal Stroke
fr: Appartient à avec barre verticale au bout du trait horizontal

source: Elephant
fr: Éléphant

source: Em Dash
fr: Tiret cadratin : tiret sur cadratin

source: Em Quad : mutton quad
fr: Cadratin

source: Em Space : mutton
fr: Espace cadratin

source: Emphasis Symbol
fr: Symbole d'insistance : mise en valeur

source: Empty Document
fr: Document vide

source: Empty Note
fr: Note vide

source: Empty Note Pad
fr: Bloc-notes vode1f5c8 note

source: Empty Note Page
fr: Page de notes vide

source: Empty Page
fr: Page vide

source: Empty Pages
fr: Pages vides

source: Empty Set : null set
fr: Ensemble vide

source: Empty Set with Left Arrow Above
fr: Ensemble vide flèche gauche en chef

source: Empty Set with Overbar
fr: Ensemble vide barre en chef

source: Empty Set with Right Arrow Above
fr: Ensemble vide flèche droite en chef

source: Empty Set with Small Circle Above
fr: Ensemble vide petit cercle en chef

source: En Dash
fr: Tiret demi-cadratin

source: En Quad
fr: Demi-cadratin

source: En Space : nut
fr: Espace demi-cadratin

source: End of Guarded Area
fr: Fin de zone protégée

source: End of Medium : EM
fr: Fin de support

source: End of Proof : q.e.d.
fr: Ce qu'il fallait démontrer : c.q.f.d.

source: End of Selected Area
fr: Fin de zone sélectionnée

source: End of Text : ETX
fr: Fin de texte

source: End of Transmission : EOT
fr: Fin de transmission

source: End of Transmission Block : ETB
fr: Fin de bloc de transmission

source: End with Leftwards Arrow Above
fr: ‘end’ avec flèche vers la gauche suscrite

source: Enquiry : ENQ
fr: Demande

source: Enter Symbol
fr: Symbole d'entrée

source: Envelope : email, letter
fr: Enveloppe

source: Envelope with Downwards Arrow Above
fr: Enveloppe sous une flèche vers le bas

source: Envelope with Lightning : e-mail
fr: Enveloppe avec éclair

source: Equal To By Definition
fr: Égal par définition à

source: Equal To or Greater-Than
fr: Égal ou plus grand que

source: Equal To or Less-Than
fr: Égal ou plus petit que

source: Equal To or Precedes
fr: Égal ou précède

source: Equal To or Succeeds
fr: Égal ou suit

source: Equal and Parallel To
fr: Égal et parallèle à

source: Equals Colon
fr: Égal deux-points

source: Equals Sign
fr: Signe égal : égalité

source: Equals Sign Above Leftwards Arrow
fr: Flèche vers la gauche surmontée d'un égal

source: Equals Sign Above Plus Sign
fr: Plus signe égal en chef

source: Equals Sign Above Rightwards Arrow
fr: Flèche vers la droite surmontée d'un égal

source: Equals Sign Above Tilde Operator
fr: Tilde signe égal en chef

source: Equals Sign and Slanted Parallel
fr: Égal à et parallèle à incliné

source: Equals Sign and Slanted Parallel with Tilde Above
fr: Égal à et parallèle à incliné surmontés d'un tilde

source: Equals Sign with Bumpy Above
fr: Signe égal et dos-d'âne

source: Equals Sign with Dot Below
fr: Signe égal point souscrit

source: Equals Sign with Two Dots Above and Two Dots Below
fr: Égal à deux points en chef deux points souscrits

source: Equals with Asterisk
fr: Égal astérisque en chef

source: Equiangular To
fr: Équiangulaire à

source: Equivalent To
fr: Équivalent à

source: Equivalent with Four Dots Above
fr: Équivalent quatre points en chef

source: Erase To the Left : delete to the left key
fr: Effacement à gauche : touche d'effacement à gauche, suppression arrière

source: Erase To the Right : delete to the right key
fr: Effacement à droite : touche d'effacement à droite

source: Error-Barred Black Circle
fr: Barre d'erreur à cercle noir

source: Error-Barred Black Diamond
fr: Barre d'erreur à losange noir

source: Error-Barred Black Square
fr: Barre d'erreur à carré noir

source: Error-Barred White Circle
fr: Barre d'erreur à cercle blanc

source: Error-Barred White Diamond
fr: Barre d'erreur à losange blanc

source: Error-Barred White Square
fr: Barre d'erreur à carré blanc

source: Escape : ESC
fr: Échappement

source: Estimated Symbol
fr: Symbole estimé

source: Estimates : corresponds to
fr: Estime : correspond à

source: Ethiopic Colon
fr: Deux-points éthiopien

source: Ethiopic Combining Gemination Mark
fr: Diacritique éthiopien de gémination

source: Ethiopic Combining Gemination and Vowel Length Mark
fr: Diacritique éthiopien de gémination et de longueur de voyelle

source: Ethiopic Combining Vowel Length Mark
fr: Diacritique éthiopien de longueur de voyelle

source: Ethiopic Comma
fr: Virgule éthiopienne

source: Ethiopic Digit Eight
fr: Chiffre éthiopien huit

source: Ethiopic Digit Five
fr: Chiffre éthiopien cinq

source: Ethiopic Digit Four
fr: Chiffre éthiopien quatre

source: Ethiopic Digit Nine
fr: Chiffre éthiopien neuf

source: Ethiopic Digit One
fr: Chiffre éthiopien un

source: Ethiopic Digit Seven
fr: Chiffre éthiopien sept

source: Ethiopic Digit Six
fr: Chiffre éthiopien six

source: Ethiopic Digit Three
fr: Chiffre éthiopien trois

source: Ethiopic Digit Two
fr: Chiffre éthiopien deux

source: Ethiopic Full Stop
fr: Point éthiopien

source: Ethiopic Number Eighty
fr: Nombre éthiopien quatre-vingts : nombre éthiopien octante, huitante

source: Ethiopic Number Fifty
fr: Nombre éthiopien cinquante

source: Ethiopic Number Forty
fr: Nombre éthiopien quarante

source: Ethiopic Number Hundred
fr: Nombre éthiopien cent

source: Ethiopic Number Ninety
fr: Nombre éthiopien quatre-vingt-dix : nombre éthiopien nonante

source: Ethiopic Number Seventy
fr: Nombre éthiopien soixante-dix : nombre éthiopien septante

source: Ethiopic Number Sixty
fr: Nombre éthiopien soixante

source: Ethiopic Number Ten
fr: Nombre éthiopien dix

source: Ethiopic Number Ten Thousand
fr: Nombre éthiopien dix mille

source: Ethiopic Number Thirty
fr: Nombre éthiopien trente

source: Ethiopic Number Twenty
fr: Nombre éthiopien vingt

source: Ethiopic Paragraph Separator
fr: Séparateur de paragraphes éthiopien

source: Ethiopic Preface Colon
fr: Deux-points de préface éthiopien

source: Ethiopic Question Mark
fr: Point d'interrogation éthiopien

source: Ethiopic Section Mark
fr: Signe de section éthiopien

source: Ethiopic Semicolon
fr: Point-virgule éthiopien

source: Ethiopic Syllable Ba
fr: Syllabe éthiopienne bä

source: Ethiopic Syllable Baa
fr: Syllabe éthiopienne ba

source: Ethiopic Syllable Bba
fr: Syllabe éthiopienne bba

source: Ethiopic Syllable Bbaa
fr: Syllabe éthiopienne bbaa

source: Ethiopic Syllable Bbe
fr: Syllabe éthiopienne bbe

source: Ethiopic Syllable Bbee
fr: Syllabe éthiopienne bbee

source: Ethiopic Syllable Bbi
fr: Syllabe éthiopienne bbi

source: Ethiopic Syllable Bbo
fr: Syllabe éthiopienne bbo

source: Ethiopic Syllable Bbu
fr: Syllabe éthiopienne bbu

source: Ethiopic Syllable Be
fr: Syllabe éthiopienne be

source: Ethiopic Syllable Bee
fr: Syllabe éthiopienne bé

source: Ethiopic Syllable Bi
fr: Syllabe éthiopienne bi

source: Ethiopic Syllable Bo
fr: Syllabe éthiopienne bo

source: Ethiopic Syllable Boa
fr: Syllabe éthiopienne boa

source: Ethiopic Syllable Bu
fr: Syllabe éthiopienne bou

source: Ethiopic Syllable Bwa
fr: Syllabe éthiopienne bwa

source: Ethiopic Syllable Bwe
fr: Syllabe éthiopienne bwe

source: Ethiopic Syllable Bwee
fr: Syllabe éthiopienne bwé

source: Ethiopic Syllable Bwi
fr: Syllabe éthiopienne bwi

source: Ethiopic Syllable Ca
fr: Syllabe éthiopienne tchä

source: Ethiopic Syllable Caa
fr: Syllabe éthiopienne tcha

source: Ethiopic Syllable Cca
fr: Syllabe éthiopienne tchtchä

source: Ethiopic Syllable Ccaa
fr: Syllabe éthiopienne tchtcha

source: Ethiopic Syllable Cce
fr: Syllabe éthiopienne tchtche

source: Ethiopic Syllable Ccee
fr: Syllabe éthiopienne tchtché

source: Ethiopic Syllable Ccha
fr: Syllabe éthiopienne ttchttchä

source: Ethiopic Syllable Cchaa
fr: Syllabe éthiopienne ttchttcha

source: Ethiopic Syllable Cche
fr: Syllabe éthiopienne ttchttche

source: Ethiopic Syllable Cchee
fr: Syllabe éthiopienne ttchttché

source: Ethiopic Syllable Cchha
fr: Syllabe éthiopienne cchha

source: Ethiopic Syllable Cchhaa
fr: Syllabe éthiopienne cchhaa

source: Ethiopic Syllable Cchhe
fr: Syllabe éthiopienne cchhe

source: Ethiopic Syllable Cchhee
fr: Syllabe éthiopienne cchhee

source: Ethiopic Syllable Cchhi
fr: Syllabe éthiopienne cchhi

source: Ethiopic Syllable Cchho
fr: Syllabe éthiopienne cchho

source: Ethiopic Syllable Cchhu
fr: Syllabe éthiopienne cchhu

source: Ethiopic Syllable Cchi
fr: Syllabe éthiopienne ttchttchi

source: Ethiopic Syllable Ccho
fr: Syllabe éthiopienne ttchttcho

source: Ethiopic Syllable Cchu
fr: Syllabe éthiopienne ttchttchou

source: Ethiopic Syllable Cci
fr: Syllabe éthiopienne tchtchi

source: Ethiopic Syllable Cco
fr: Syllabe éthiopienne tchtcho

source: Ethiopic Syllable Ccu
fr: Syllabe éthiopienne tchtchou

source: Ethiopic Syllable Ce
fr: Syllabe éthiopienne tche

source: Ethiopic Syllable Cee
fr: Syllabe éthiopienne tché

source: Ethiopic Syllable Cha
fr: Syllabe éthiopienne ttchä

source: Ethiopic Syllable Chaa
fr: Syllabe éthiopienne ttcha

source: Ethiopic Syllable Che
fr: Syllabe éthiopienne ttche

source: Ethiopic Syllable Chee
fr: Syllabe éthiopienne ttché

source: Ethiopic Syllable Chi
fr: Syllabe éthiopienne ttchi

source: Ethiopic Syllable Cho
fr: Syllabe éthiopienne ttcho

source: Ethiopic Syllable Choa
fr: Syllabe éthiopienne ttchoa

source: Ethiopic Syllable Chu
fr: Syllabe éthiopienne ttchou

source: Ethiopic Syllable Chwa
fr: Syllabe éthiopienne ttchwa

source: Ethiopic Syllable Ci
fr: Syllabe éthiopienne tchi

source: Ethiopic Syllable Co
fr: Syllabe éthiopienne tcho

source: Ethiopic Syllable Coa
fr: Syllabe éthiopienne tchoa

source: Ethiopic Syllable Cu
fr: Syllabe éthiopienne tchou

source: Ethiopic Syllable Cwa
fr: Syllabe éthiopienne tchwa

source: Ethiopic Syllable Da
fr: Syllabe éthiopienne dä

source: Ethiopic Syllable Daa
fr: Syllabe éthiopienne da

source: Ethiopic Syllable Dda
fr: Syllabe éthiopienne ddä

source: Ethiopic Syllable Ddaa
fr: Syllabe éthiopienne dda

source: Ethiopic Syllable Dde
fr: Syllabe éthiopienne dde

source: Ethiopic Syllable Ddee
fr: Syllabe éthiopienne ddé

source: Ethiopic Syllable Ddhaa
fr: Syllabe éthiopienne ddhaa

source: Ethiopic Syllable Ddhe
fr: Syllabe éthiopienne ddhe

source: Ethiopic Syllable Ddhee
fr: Syllabe éthiopienne ddhee

source: Ethiopic Syllable Ddhi
fr: Syllabe éthiopienne ddhi

source: Ethiopic Syllable Ddho
fr: Syllabe éthiopienne ddho

source: Ethiopic Syllable Ddhu
fr: Syllabe éthiopienne ddhu

source: Ethiopic Syllable Ddi
fr: Syllabe éthiopienne ddi

source: Ethiopic Syllable Ddo
fr: Syllabe éthiopienne ddo

source: Ethiopic Syllable Ddoa
fr: Syllabe éthiopienne ddoa

source: Ethiopic Syllable Ddu
fr: Syllabe éthiopienne ddou

source: Ethiopic Syllable Ddwa
fr: Syllabe éthiopienne ddwa

source: Ethiopic Syllable De
fr: Syllabe éthiopienne de

source: Ethiopic Syllable Dee
fr: Syllabe éthiopienne dé

source: Ethiopic Syllable Di
fr: Syllabe éthiopienne di

source: Ethiopic Syllable Do
fr: Syllabe éthiopienne do

source: Ethiopic Syllable Doa
fr: Syllabe éthiopienne doa

source: Ethiopic Syllable Du
fr: Syllabe éthiopienne dou

source: Ethiopic Syllable Dwa
fr: Syllabe éthiopienne dwa

source: Ethiopic Syllable Dzaa
fr: Syllabe éthiopienne dzaa

source: Ethiopic Syllable Dze
fr: Syllabe éthiopienne dze

source: Ethiopic Syllable Dzee
fr: Syllabe éthiopienne dzee

source: Ethiopic Syllable Dzi
fr: Syllabe éthiopienne dzi

source: Ethiopic Syllable Dzo
fr: Syllabe éthiopienne dzo

source: Ethiopic Syllable Dzu
fr: Syllabe éthiopienne dzu

source: Ethiopic Syllable Fa
fr: Syllabe éthiopienne fä

source: Ethiopic Syllable Faa
fr: Syllabe éthiopienne fa

source: Ethiopic Syllable Fe
fr: Syllabe éthiopienne fe

source: Ethiopic Syllable Fee
fr: Syllabe éthiopienne fé

source: Ethiopic Syllable Fi
fr: Syllabe éthiopienne fi

source: Ethiopic Syllable Fo
fr: Syllabe éthiopienne fo

source: Ethiopic Syllable Fu
fr: Syllabe éthiopienne fou

source: Ethiopic Syllable Fwa
fr: Syllabe éthiopienne fwa

source: Ethiopic Syllable Fwe
fr: Syllabe éthiopienne fwe

source: Ethiopic Syllable Fwee
fr: Syllabe éthiopienne fwé

source: Ethiopic Syllable Fwi
fr: Syllabe éthiopienne fwi

source: Ethiopic Syllable Fya
fr: Syllabe éthiopienne fyä

source: Ethiopic Syllable Ga
fr: Syllabe éthiopienne gä

source: Ethiopic Syllable Gaa
fr: Syllabe éthiopienne ga

source: Ethiopic Syllable Ge
fr: Syllabe éthiopienne ge

source: Ethiopic Syllable Gee
fr: Syllabe éthiopienne gé

source: Ethiopic Syllable Gga
fr: Syllabe éthiopienne ggä

source: Ethiopic Syllable Ggaa
fr: Syllabe éthiopienne gga

source: Ethiopic Syllable Gge
fr: Syllabe éthiopienne gge

source: Ethiopic Syllable Ggee
fr: Syllabe éthiopienne ggé

source: Ethiopic Syllable Ggi
fr: Syllabe éthiopienne ggi

source: Ethiopic Syllable Ggo
fr: Syllabe éthiopienne ggo

source: Ethiopic Syllable Ggu
fr: Syllabe éthiopienne ggou

source: Ethiopic Syllable Ggwa
fr: Syllabe éthiopienne ggwä

source: Ethiopic Syllable Ggwaa
fr: Syllabe éthiopienne ggwa

source: Ethiopic Syllable Ggwe
fr: Syllabe éthiopienne ggwe

source: Ethiopic Syllable Ggwee
fr: Syllabe éthiopienne ggwé

source: Ethiopic Syllable Ggwi
fr: Syllabe éthiopienne ggwi

source: Ethiopic Syllable Gi
fr: Syllabe éthiopienne gi

source: Ethiopic Syllable Glottal A
fr: Syllabe éthiopienne ä glottal

source: Ethiopic Syllable Glottal Aa
fr: Syllabe éthiopienne a glottal

source: Ethiopic Syllable Glottal E
fr: Syllabe éthiopienne e glottal

source: Ethiopic Syllable Glottal Ee
fr: Syllabe éthiopienne é glottal

source: Ethiopic Syllable Glottal I
fr: Syllabe éthiopienne i glottal

source: Ethiopic Syllable Glottal O
fr: Syllabe éthiopienne o glottal

source: Ethiopic Syllable Glottal Oa
fr: Syllabe éthiopienne oa glottal

source: Ethiopic Syllable Glottal U
fr: Syllabe éthiopienne ou glottal

source: Ethiopic Syllable Glottal Wa
fr: Syllabe éthiopienne wa glottal

source: Ethiopic Syllable Go
fr: Syllabe éthiopienne go

source: Ethiopic Syllable Goa
fr: Syllabe éthiopienne goä

source: Ethiopic Syllable Gu
fr: Syllabe éthiopienne gou

source: Ethiopic Syllable Gwa
fr: Syllabe éthiopienne gwä

source: Ethiopic Syllable Gwaa
fr: Syllabe éthiopienne gwa

source: Ethiopic Syllable Gwe
fr: Syllabe éthiopienne gwe

source: Ethiopic Syllable Gwee
fr: Syllabe éthiopienne gwé

source: Ethiopic Syllable Gwi
fr: Syllabe éthiopienne gwi

source: Ethiopic Syllable Gya
fr: Syllabe éthiopienne gyä

source: Ethiopic Syllable Gyaa
fr: Syllabe éthiopienne gya

source: Ethiopic Syllable Gye
fr: Syllabe éthiopienne gye

source: Ethiopic Syllable Gyee
fr: Syllabe éthiopienne gyé

source: Ethiopic Syllable Gyi
fr: Syllabe éthiopienne gyi

source: Ethiopic Syllable Gyo
fr: Syllabe éthiopienne gyo

source: Ethiopic Syllable Gyu
fr: Syllabe éthiopienne gyou

source: Ethiopic Syllable Ha
fr: Syllabe éthiopienne hä

source: Ethiopic Syllable Haa
fr: Syllabe éthiopienne ha

source: Ethiopic Syllable He
fr: Syllabe éthiopienne he

source: Ethiopic Syllable Hee
fr: Syllabe éthiopienne hé

source: Ethiopic Syllable Hha
fr: Syllabe éthiopienne hhä

source: Ethiopic Syllable Hhaa
fr: Syllabe éthiopienne hha

source: Ethiopic Syllable Hhe
fr: Syllabe éthiopienne hhe

source: Ethiopic Syllable Hhee
fr: Syllabe éthiopienne hhé

source: Ethiopic Syllable Hhi
fr: Syllabe éthiopienne hhi

source: Ethiopic Syllable Hho
fr: Syllabe éthiopienne hho

source: Ethiopic Syllable Hhu
fr: Syllabe éthiopienne hhou

source: Ethiopic Syllable Hhwa
fr: Syllabe éthiopienne hhwa

source: Ethiopic Syllable Hi
fr: Syllabe éthiopienne hi

source: Ethiopic Syllable Ho
fr: Syllabe éthiopienne ho

source: Ethiopic Syllable Hoa
fr: Syllabe éthiopienne hoä

source: Ethiopic Syllable Hu
fr: Syllabe éthiopienne hou

source: Ethiopic Syllable Ja
fr: Syllabe éthiopienne djä

source: Ethiopic Syllable Jaa
fr: Syllabe éthiopienne dja

source: Ethiopic Syllable Je
fr: Syllabe éthiopienne dje

source: Ethiopic Syllable Jee
fr: Syllabe éthiopienne djé

source: Ethiopic Syllable Ji
fr: Syllabe éthiopienne dji

source: Ethiopic Syllable Jo
fr: Syllabe éthiopienne djo

source: Ethiopic Syllable Joa
fr: Syllabe éthiopienne djoa

source: Ethiopic Syllable Ju
fr: Syllabe éthiopienne djou

source: Ethiopic Syllable Jwa
fr: Syllabe éthiopienne djwa

source: Ethiopic Syllable Ka
fr: Syllabe éthiopienne kä

source: Ethiopic Syllable Kaa
fr: Syllabe éthiopienne ka

source: Ethiopic Syllable Ke
fr: Syllabe éthiopienne ke

source: Ethiopic Syllable Kee
fr: Syllabe éthiopienne ké

source: Ethiopic Syllable Ki
fr: Syllabe éthiopienne ki

source: Ethiopic Syllable Ko
fr: Syllabe éthiopienne ko

source: Ethiopic Syllable Koa
fr: Syllabe éthiopienne koä
