Repository: OpenTaal/python-unicodedata_l10n
Catalog: locale/*/LC_MESSAGES/symbols.po
Languages: fr

source: Mathematical Bold Capital Mu
fr: Majuscule mathématique grasse mu

source: Mathematical Bold Capital N
fr: Majuscule mathématique grasse n

source: Mathematical Bold Capital Nu
fr: Majuscule mathématique grasse nu

source: Mathematical Bold Capital O
fr: Majuscule mathématique grasse o

source: Mathematical Bold Capital Omega
fr: Majuscule mathématique grasse oméga

source: Mathematical Bold Capital Omicron
fr: Majuscule mathématique grasse omicron

source: Mathematical Bold Capital P
fr: Majuscule mathématique grasse p

source: Mathematical Bold Capital Phi
fr: Majuscule mathématique grasse phi

source: Mathematical Bold Capital Pi
fr: Majuscule mathématique grasse pi

source: Mathematical Bold Capital Psi
fr: Majuscule mathématique grasse psi

source: Mathematical Bold Capital Q
fr: Majuscule mathématique grasse q

source: Mathematical Bold Capital R
fr: Majuscule mathématique grasse r

source: Mathematical Bold Capital Rho
fr: Majuscule mathématique grasse rhô

source: Mathematical Bold Capital S
fr: Majuscule mathématique grasse s

source: Mathematical Bold Capital Sigma
fr: Majuscule mathématique grasse sigma

source: Mathematical Bold Capital T
fr: Majuscule mathématique grasse t

source: Mathematical Bold Capital Tau
fr: Majuscule mathématique grasse tau

source: Mathematical Bold Capital Theta
fr: Majuscule mathématique grasse thêta

source: Mathematical Bold Capital Theta Symbol
fr: Majuscule mathématique grasse symbole thêta

source: Mathematical Bold Capital U
fr: Majuscule mathématique grasse u

source: Mathematical Bold Capital Upsilon
fr: Majuscule mathématique grasse upsilon

source: Mathematical Bold Capital V
fr: Majuscule mathématique grasse v

source: Mathematical Bold Capital W
fr: Majuscule mathématique grasse w

source: Mathematical Bold Capital X
fr: Majuscule mathématique grasse x

source: Mathematical Bold Capital Xi
fr: Majuscule mathématique grasse xi

source: Mathematical Bold Capital Y
fr: Majuscule mathématique grasse y

source: Mathematical Bold Capital Z
fr: Majuscule mathématique grasse z

source: Mathematical Bold Capital Zeta
fr: Majuscule mathématique grasse dzêta

source: Mathematical Bold Digit Eight
fr: Chiffre mathématique gras huit

source: Mathematical Bold Digit Five
fr: Chiffre mathématique gras cinq

source: Mathematical Bold Digit Four
fr: Chiffre mathématique gras quatre

source: Mathematical Bold Digit Nine
fr: Chiffre mathématique gras neuf

source: Mathematical Bold Digit One
fr: Chiffre mathématique gras un

source: Mathematical Bold Digit Seven
fr: Chiffre mathématique gras sept

source: Mathematical Bold Digit Six
fr: Chiffre mathématique gras six

source: Mathematical Bold Digit Three
fr: Chiffre mathématique gras trois

source: Mathematical Bold Digit Two
fr: Chiffre mathématique gras deux

source: Mathematical Bold Digit Zero
fr: Chiffre mathématique gras zéro

source: Mathematical Bold Epsilon Symbol
fr: Symbole mathématique gras epsilon

source: Mathematical Bold Fraktur Capital A
fr: Majuscule mathématique gothique grasse a

source: Mathematical Bold Fraktur Capital B
fr: Majuscule mathématique gothique grasse b

source: Mathematical Bold Fraktur Capital C
fr: Majuscule mathématique gothique grasse c

source: Mathematical Bold Fraktur Capital D
fr: Majuscule mathématique gothique grasse d

source: Mathematical Bold Fraktur Capital E
fr: Majuscule mathématique gothique grasse e

source: Mathematical Bold Fraktur Capital F
fr: Majuscule mathématique gothique grasse f

source: Mathematical Bold Fraktur Capital G
fr: Majuscule mathématique gothique grasse g

source: Mathematical Bold Fraktur Capital H
fr: Majuscule mathématique gothique grasse h

source: Mathematical Bold Fraktur Capital I
fr: Majuscule mathématique gothique grasse i

source: Mathematical Bold Fraktur Capital J
fr: Majuscule mathématique gothique grasse j

source: Mathematical Bold Fraktur Capital K
fr: Majuscule mathématique gothique grasse k

source: Mathematical Bold Fraktur Capital L
fr: Majuscule mathématique gothique grasse l

source: Mathematical Bold Fraktur Capital M
fr: Majuscule mathématique gothique grasse m

source: Mathematical Bold Fraktur Capital N
fr: Majuscule mathématique gothique grasse n

source: Mathematical Bold Fraktur Capital O
fr: Majuscule mathématique gothique grasse o

source: Mathematical Bold Fraktur Capital P
fr: Majuscule mathématique gothique grasse p

source: Mathematical Bold Fraktur Capital Q
fr: Majuscule mathématique gothique grasse q

source: Mathematical Bold Fraktur Capital R
fr: Majuscule mathématique gothique grasse r

source: Mathematical Bold Fraktur Capital S
fr: Majuscule mathématique gothique grasse s

source: Mathematical Bold Fraktur Capital T
fr: Majuscule mathématique gothique grasse t

source: Mathematical Bold Fraktur Capital U
fr: Majuscule mathématique gothique grasse u

source: Mathematical Bold Fraktur Capital V
fr: Majuscule mathématique gothique grasse v

source: Mathematical Bold Fraktur Capital W
fr: Majuscule mathématique gothique grasse w

source: Mathematical Bold Fraktur Capital X
fr: Majuscule mathématique gothique grasse x

source: Mathematical Bold Fraktur Capital Y
fr: Majuscule mathématique gothique grasse y

source: Mathematical Bold Fraktur Capital Z
fr: Majuscule mathématique gothique grasse z

source: Mathematical Bold Fraktur Small A
fr: Minuscule mathématique gothique grasse a

source: Mathematical Bold Fraktur Small B
fr: Minuscule mathématique gothique grasse b

source: Mathematical Bold Fraktur Small C
fr: Minuscule mathématique gothique grasse c

source: Mathematical Bold Fraktur Small D
fr: Minuscule mathématique gothique grasse d

source: Mathematical Bold Fraktur Small E
fr: Minuscule mathématique gothique grasse e

source: Mathematical Bold Fraktur Small F
fr: Minuscule mathématique gothique grasse f

source: Mathematical Bold Fraktur Small G
fr: Minuscule mathématique gothique grasse g

source: Mathematical Bold Fraktur Small H
fr: Minuscule mathématique gothique grasse h

source: Mathematical Bold Fraktur Small I
fr: Minuscule mathématique gothique grasse i

source: Mathematical Bold Fraktur Small J
fr: Minuscule mathématique gothique grasse j

source: Mathematical Bold Fraktur Small K
fr: Minuscule mathématique gothique grasse k

source: Mathematical Bold Fraktur Small L
fr: Minuscule mathématique gothique grasse l

source: Mathematical Bold Fraktur Small M
fr: Minuscule mathématique gothique grasse m

source: Mathematical Bold Fraktur Small N
fr: Minuscule mathématique gothique grasse n

source: Mathematical Bold Fraktur Small O
fr: Minuscule mathématique gothique grasse o

source: Mathematical Bold Fraktur Small P
fr: Minuscule mathématique gothique grasse p

source: Mathematical Bold Fraktur Small Q
fr: Minuscule mathématique gothique grasse q

source: Mathematical Bold Fraktur Small R
fr: Minuscule mathématique gothique grasse r

source: Mathematical Bold Fraktur Small S
fr: Minuscule mathématique gothique grasse s

source: Mathematical Bold Fraktur Small T
fr: Minuscule mathématique gothique grasse t

source: Mathematical Bold Fraktur Small U
fr: Minuscule mathématique gothique grasse u

source: Mathematical Bold Fraktur Small V
fr: Minuscule mathématique gothique grasse v

source: Mathematical Bold Fraktur Small W
fr: Minuscule mathématique gothique grasse w

source: Mathematical Bold Fraktur Small X
fr: Minuscule mathématique gothique grasse x

source: Mathematical Bold Fraktur Small Y
fr: Minuscule mathématique gothique grasse y

source: Mathematical Bold Fraktur Small Z
fr: Minuscule mathématique gothique grasse z

source: Mathematical Bold Italic Capital A
fr: Majuscule mathématique italique grasse a

source: Mathematical Bold Italic Capital Alpha
fr: Majuscule mathématique italique grasse alpha

source: Mathematical Bold Italic Capital B
fr: Majuscule mathématique italique grasse b

source: Mathematical Bold Italic Capital Beta
fr: Majuscule mathématique italique grasse bêta

source: Mathematical Bold Italic Capital C
fr: Majuscule mathématique italique grasse c

source: Mathematical Bold Italic Capital Chi
fr: Majuscule mathématique italique grasse khi

source: Mathematical Bold Italic Capital D
fr: Majuscule mathématique italique grasse d

source: Mathematical Bold Italic Capital Delta
fr: Majuscule mathématique italique grasse delta

source: Mathematical Bold Italic Capital E
fr: Majuscule mathématique italique grasse e

source: Mathematical Bold Italic Capital Epsilon
fr: Majuscule mathématique italique grasse epsilon

source: Mathematical Bold Italic Capital Eta
fr: Majuscule mathématique italique grasse êta

source: Mathematical Bold Italic Capital F
fr: Majuscule mathématique italique grasse f

source: Mathematical Bold Italic Capital G
fr: Majuscule mathématique italique grasse g

source: Mathematical Bold Italic Capital Gamma
fr: Majuscule mathématique italique grasse gamma

source: Mathematical Bold Italic Capital H
fr: Majuscule mathématique italique grasse h

source: Mathematical Bold Italic Capital I
fr: Majuscule mathématique italique grasse i

source: Mathematical Bold Italic Capital Iota
fr: Majuscule mathématique italique grasse iota

source: Mathematical Bold Italic Capital J
fr: Majuscule mathématique italique grasse j

source: Mathematical Bold Italic Capital K
fr: Majuscule mathématique italique grasse k

source: Mathematical Bold Italic Capital Kappa
fr: Majuscule mathématique italique grasse kappa

source: Mathematical Bold Italic Capital L
fr: Majuscule mathématique italique grasse l

source: Mathematical Bold Italic Capital Lamda
fr: Majuscule mathématique italique grasse lambda

source: Mathematical Bold Italic Capital M
fr: Majuscule mathématique italique grasse m

source: Mathematical Bold Italic Capital Mu
fr: Majuscule mathématique italique grasse mu

source: Mathematical Bold Italic Capital N
fr: Majuscule mathématique italique grasse n

source: Mathematical Bold Italic Capital Nu
fr: Majuscule mathématique italique grasse nu

source: Mathematical Bold Italic Capital O
fr: Majuscule mathématique italique grasse o

source: Mathematical Bold Italic Capital Omega
fr: Majuscule mathématique italique grasse oméga

source: Mathematical Bold Italic Capital Omicron
fr: Majuscule mathématique italique grasse omicron

source: Mathematical Bold Italic Capital P
fr: Majuscule mathématique italique grasse p

source: Mathematical Bold Italic Capital Phi
fr: Majuscule mathématique italique grasse phi

source: Mathematical Bold Italic Capital Pi
fr: Majuscule mathématique italique grasse pi

source: Mathematical Bold Italic Capital Psi
fr: Majuscule mathématique italique grasse psi

source: Mathematical Bold Italic Capital Q
fr: Majuscule mathématique italique grasse q

source: Mathematical Bold Italic Capital R
fr: Majuscule mathématique italique grasse r

source: Mathematical Bold Italic Capital Rho
fr: Majuscule mathématique italique grasse rhô

source: Mathematical Bold Italic Capital S
fr: Majuscule mathématique italique grasse s

source: Mathematical Bold Italic Capital Sigma
fr: Majuscule mathématique italique grasse sigma

source: Mathematical Bold Italic Capital T
fr: Majuscule mathématique italique grasse t

source: Mathematical Bold Italic Capital Tau
fr: Majuscule mathématique italique grasse tau

source: Mathematical Bold Italic Capital Theta
fr: Majuscule mathématique italique grasse thêta

source: Mathematical Bold Italic Capital Theta Symbol
fr: Majuscule mathématique italique grasse symbole thêta

source: Mathematical Bold Italic Capital U
fr: Majuscule mathématique italique grasse u

source: Mathematical Bold Italic Capital Upsilon
fr: Majuscule mathématique italique grasse upsilon

source: Mathematical Bold Italic Capital V
fr: Majuscule mathématique italique grasse v

source: Mathematical Bold Italic Capital W
fr: Majuscule mathématique italique grasse w

source: Mathematical Bold Italic Capital X
fr: Majuscule mathématique italique grasse x

source: Mathematical Bold Italic Capital Xi
fr: Majuscule mathématique italique grasse xi

source: Mathematical Bold Italic Capital Y
fr: Majuscule mathématique italique grasse y

source: Mathematical Bold Italic Capital Z
fr: Majuscule mathématique italique grasse z

source: Mathematical Bold Italic Capital Zeta
fr: Majuscule mathématique italique grasse dzêta

source: Mathematical Bold Italic Epsilon Symbol
fr: Symbole mathématique gras italique epsilon

source: Mathematical Bold Italic Kappa Symbol
fr: Symbole mathématique gras italique kappa

source: Mathematical Bold Italic Nabla
fr: Symbole mathématique gras italique nabla

source: Mathematical Bold Italic Partial Differential
fr: Symbole mathématique gras italique dérivée partielle

source: Mathematical Bold Italic Phi Symbol
fr: Symbole mathématique gras italique phi

source: Mathematical Bold Italic Pi Symbol
fr: Symbole mathématique gras italique pi dorique

source: Mathematical Bold Italic Rho Symbol
fr: Symbole mathématique gras italique rhô

source: Mathematical Bold Italic Small A
fr: Minuscule mathématique italique grasse a

source: Mathematical Bold Italic Small Alpha
fr: Minuscule mathématique italique grasse alpha

source: Mathematical Bold Italic Small B
fr: Minuscule mathématique italique grasse b

source: Mathematical Bold Italic Small Beta
fr: Minuscule mathématique italique grasse bêta

source: Mathematical Bold Italic Small C
fr: Minuscule mathématique italique grasse c

source: Mathematical Bold Italic Small Chi
fr: Minuscule mathématique italique grasse khi

source: Mathematical Bold Italic Small D
fr: Minuscule mathématique italique grasse d

source: Mathematical Bold Italic Small Delta
fr: Minuscule mathématique italique grasse delta

source: Mathematical Bold Italic Small E
fr: Minuscule mathématique italique grasse e

source: Mathematical Bold Italic Small Epsilon
fr: Minuscule mathématique italique grasse epsilon

source: Mathematical Bold Italic Small Eta
fr: Minuscule mathématique italique grasse êta

source: Mathematical Bold Italic Small F
fr: Minuscule mathématique italique grasse f

source: Mathematical Bold Italic Small Final Sigma
fr: Minuscule mathématique italique grasse sigma final

source: Mathematical Bold Italic Small G
fr: Minuscule mathématique italique grasse g

source: Mathematical Bold Italic Small Gamma
fr: Minuscule mathématique italique grasse gamma

source: Mathematical Bold Italic Small H
fr: Minuscule mathématique italique grasse h

source: Mathematical Bold Italic Small I
fr: Minuscule mathématique italique grasse i

source: Mathematical Bold Italic Small Iota
fr: Minuscule mathématique italique grasse iota

source: Mathematical Bold Italic Small J
fr: Minuscule mathématique italique grasse j

source: Mathematical Bold Italic Small K
fr: Minuscule mathématique italique grasse k

source: Mathematical Bold Italic Small Kappa
fr: Minuscule mathématique italique grasse kappa

source: Mathematical Bold Italic Small L
fr: Minuscule mathématique italique grasse l

source: Mathematical Bold Italic Small Lamda
fr: Minuscule mathématique italique grasse lambda

source: Mathematical Bold Italic Small M
fr: Minuscule mathématique italique grasse m

source: Mathematical Bold Italic Small Mu
fr: Minuscule mathématique italique grasse mu

source: Mathematical Bold Italic Small N
fr: Minuscule mathématique italique grasse n

source: Mathematical Bold Italic Small Nu
fr: Minuscule mathématique italique grasse nu

source: Mathematical Bold Italic Small O
fr: Minuscule mathématique italique grasse o

source: Mathematical Bold Italic Small Omega
fr: Minuscule mathématique italique grasse oméga

source: Mathematical Bold Italic Small Omicron
fr: Minuscule mathématique italique grasse omicron

source: Mathematical Bold Italic Small P
fr: Minuscule mathématique italique grasse p

source: Mathematical Bold Italic Small Phi
fr: Minuscule mathématique italique grasse phi

source: Mathematical Bold Italic Small Pi
fr: Minuscule mathématique italique grasse pi

source: Mathematical Bold Italic Small Psi
fr: Minuscule mathématique italique grasse psi

source: Mathematical Bold Italic Small Q
fr: Minuscule mathématique italique grasse q

source: Mathematical Bold Italic Small R
fr: Minuscule mathématique italique grasse r

source: Mathematical Bold Italic Small Rho
fr: Minuscule mathématique italique grasse rhô

source: Mathematical Bold Italic Small S
fr: Minuscule mathématique italique grasse s

source: Mathematical Bold Italic Small Sigma
fr: Minuscule mathématique italique grasse sigma

source: Mathematical Bold Italic Small T
fr: Minuscule mathématique italique grasse t

source: Mathematical Bold Italic Small Tau
fr: Minuscule mathématique italique grasse tau

source: Mathematical Bold Italic Small Theta
fr: Minuscule mathématique italique grasse thêta

source: Mathematical Bold Italic Small U
fr: Minuscule mathématique italique grasse u

source: Mathematical Bold Italic Small Upsilon
fr: Minuscule mathématique italique grasse upsilon

source: Mathematical Bold Italic Small V
fr: Minuscule mathématique italique grasse v

source: Mathematical Bold Italic Small W
fr: Minuscule mathématique italique grasse w

source: Mathematical Bold Italic Small X
fr: Minuscule mathématique italique grasse x

source: Mathematical Bold Italic Small Xi
fr: Minuscule mathématique italique grasse xi

source: Mathematical Bold Italic Small Y
fr: Minuscule mathématique italique grasse y

source: Mathematical Bold Italic Small Z
fr: Minuscule mathématique italique grasse z

source: Mathematical Bold Italic Small Zeta
fr: Minuscule mathématique italique grasse dzêta

source: Mathematical Bold Italic Theta Symbol
fr: Symbole mathématique gras italique thêta

source: Mathematical Bold Kappa Symbol
fr: Symbole mathématique gras kappa

source: Mathematical Bold Nabla
fr: Symbole mathématique gras nabla

source: Mathematical Bold Partial Differential
fr: Symbole mathématique gras dérivée partielle

source: Mathematical Bold Phi Symbol
fr: Symbole mathématique gras phi

source: Mathematical Bold Pi Symbol
fr: Symbole mathématique gras pi dorique

source: Mathematical Bold Rho Symbol
fr: Symbole mathématique gras rhô

source: Mathematical Bold Script Capital A
fr: Majuscule mathématique grasse a de ronde

source: Mathematical Bold Script Capital B
fr: Majuscule mathématique grasse b de ronde

source: Mathematical Bold Script Capital C
fr: Majuscule mathématique grasse c de ronde

source: Mathematical Bold Script Capital D
fr: Majuscule mathématique grasse d de ronde

source: Mathematical Bold Script Capital E
fr: Majuscule mathématique grasse e de ronde

source: Mathematical Bold Script Capital F
fr: Majuscule mathématique grasse f de ronde

source: Mathematical Bold Script Capital G
fr: Majuscule mathématique grasse g de ronde

source: Mathematical Bold Script Capital H
fr: Majuscule mathématique grasse h de ronde

source: Mathematical Bold Script Capital I
fr: Majuscule mathématique grasse i de ronde

source: Mathematical Bold Script Capital J
fr: Majuscule mathématique grasse j de ronde

source: Mathematical Bold Script Capital K
fr: Majuscule mathématique grasse k de ronde

source: Mathematical Bold Script Capital L
fr: Majuscule mathématique grasse l de ronde

source: Mathematical Bold Script Capital M
fr: Majuscule mathématique grasse m de ronde

source: Mathematical Bold Script Capital N
fr: Majuscule mathématique grasse n de ronde

source: Mathematical Bold Script Capital O
fr: Majuscule mathématique grasse o de ronde

source: Mathematical Bold Script Capital P
fr: Majuscule mathématique grasse p de ronde

source: Mathematical Bold Script Capital Q
fr: Majuscule mathématique grasse q de ronde

source: Mathematical Bold Script Capital R
fr: Majuscule mathématique grasse r de ronde

source: Mathematical Bold Script Capital S
fr: Majuscule mathématique grasse s de ronde

source: Mathematical Bold Script Capital T
fr: Majuscule mathématique grasse t de ronde

source: Mathematical Bold Script Capital U
fr: Majuscule mathématique grasse u de ronde

source: Mathematical Bold Script Capital V
fr: Majuscule mathématique grasse v de ronde

source: Mathematical Bold Script Capital W
fr: Majuscule mathématique grasse w de ronde

source: Mathematical Bold Script Capital X
fr: Majuscule mathématique grasse x de ronde

source: Mathematical Bold Script Capital Y
fr: Majuscule mathématique grasse y de ronde

source: Mathematical Bold Script Capital Z
fr: Majuscule mathématique grasse z de ronde

source: Mathematical Bold Script Small A
fr: Minuscule mathématique grasse a de ronde

source: Mathematical Bold Script Small B
fr: Minuscule mathématique grasse b de ronde

source: Mathematical Bold Script Small C
fr: Minuscule mathématique grasse c de ronde

source: Mathematical Bold Script Small D
fr: Minuscule mathématique grasse d de ronde

source: Mathematical Bold Script Small E
fr: Minuscule mathématique grasse e de ronde

source: Mathematical Bold Script Small F
fr: Minuscule mathématique grasse f de ronde

source: Mathematical Bold Script Small G
fr: Minuscule mathématique grasse g de ronde

source: Mathematical Bold Script Small H
fr: Minuscule mathématique grasse h de ronde

source: Mathematical Bold Script Small I
fr: Minuscule mathématique grasse i de ronde

source: Mathematical Bold Script Small J
fr: Minuscule mathématique grasse j de ronde

source: Mathematical Bold Script Small K
fr: Minuscule mathématique grasse k de ronde

source: Mathematical Bold Script Small L
fr: Minuscule mathématique grasse l de ronde

source: Mathematical Bold Script Small M
fr: Minuscule mathématique grasse m de ronde

source: Mathematical Bold Script Small N
fr: Minuscule mathématique grasse n de ronde

source: Mathematical Bold Script Small O
fr: Minuscule mathématique grasse o de ronde

source: Mathematical Bold Script Small P
fr: Minuscule mathématique grasse p de ronde

source: Mathematical Bold Script Small Q
fr: Minuscule mathématique grasse q de ronde

source: Mathematical Bold Script Small R
fr: Minuscule mathématique grasse r de ronde

source: Mathematical Bold Script Small S
fr: Minuscule mathématique grasse s de ronde

source: Mathematical Bold Script Small T
fr: Minuscule mathématique grasse t de ronde

source: Mathematical Bold Script Small U
fr: Minuscule mathématique grasse u de ronde

source: Mathematical Bold Script Small V
fr: Minuscule mathématique grasse v de ronde

source: Mathematical Bold Script Small W
fr: Minuscule mathématique grasse w de ronde

source: Mathematical Bold Script Small X
fr: Minuscule mathématique grasse x de ronde

source: Mathematical Bold Script Small Y
fr: Minuscule mathématique grasse y de ronde

source: Mathematical Bold Script Small Z
fr: Minuscule mathématique grasse z de ronde

source: Mathematical Bold Small A
fr: Minuscule mathématique grasse a

source: Mathematical Bold Small Alpha
fr: Minuscule mathématique grasse alpha

source: Mathematical Bold Small B
fr: Minuscule mathématique grasse b

source: Mathematical Bold Small Beta
fr: Minuscule mathématique grasse bêta

source: Mathematical Bold Small C
fr: Minuscule mathématique grasse c

source: Mathematical Bold Small Chi
fr: Minuscule mathématique grasse khi

source: Mathematical Bold Small D
fr: Minuscule mathématique grasse d

source: Mathematical Bold Small Delta
fr: Minuscule mathématique grasse delta

source: Mathematical Bold Small Digamma
fr: Minuscule mathématique grasse digamma

source: Mathematical Bold Small E
fr: Minuscule mathématique grasse e

source: Mathematical Bold Small Epsilon
fr: Minuscule mathématique grasse epsilon

source: Mathematical Bold Small Eta
fr: Minuscule mathématique grasse êta

source: Mathematical Bold Small F
fr: Minuscule mathématique grasse f

source: Mathematical Bold Small Final Sigma
fr: Minuscule mathématique grasse sigma final

source: Mathematical Bold Small G
fr: Minuscule mathématique grasse g
