Repository: OpenTaal/python-unicodedata_l10n
Catalog: locale/*/LC_MESSAGES/symbols.po
Languages: fr

source: Cyrillic Capital Letter Straight U with Stroke
fr: Lettre majuscule cyrillique Ou droit barré

source: Cyrillic Capital Letter Tche
fr: Lettre majuscule cyrillique tchié

source: Cyrillic Capital Letter Te
fr: Lettre majuscule cyrillique Té

source: Cyrillic Capital Letter Te with Descender
fr: Lettre majuscule cyrillique Té cramponné

source: Cyrillic Capital Letter Te with Middle Hook
fr: Lettre majuscule cyrillique té hameçon

source: Cyrillic Capital Letter Tse
fr: Lettre majuscule cyrillique Tsé

source: Cyrillic Capital Letter Tshe
fr: Lettre majuscule cyrillique Tié (serbe)

source: Cyrillic Capital Letter Tsse
fr: Lettre majuscule cyrillique tsié

source: Cyrillic Capital Letter Tswe
fr: Lettre majuscule cyrillique tswé

source: Cyrillic Capital Letter Twe
fr: Lettre majuscule cyrillique twé

source: Cyrillic Capital Letter U
fr: Lettre majuscule cyrillique Ou

source: Cyrillic Capital Letter U with Diaeresis
fr: Lettre majuscule cyrillique Ou tréma

source: Cyrillic Capital Letter U with Double Acute
fr: Lettre majuscule cyrillique Ou double accent aigu

source: Cyrillic Capital Letter U with Macron
fr: Lettre majuscule cyrillique Ou macron

source: Cyrillic Capital Letter Uk
fr: Lettre majuscule cyrillique Ouk

source: Cyrillic Capital Letter Ukrainian Ie
fr: Lettre majuscule cyrillique Ié ukrainien

source: Cyrillic Capital Letter Ve
fr: Lettre majuscule cyrillique Vé

source: Cyrillic Capital Letter We
fr: Lettre majuscule cyrillique Wé

source: Cyrillic Capital Letter Ya
fr: Lettre majuscule cyrillique Ia

source: Cyrillic Capital Letter Yae
fr: Lettre majuscule cyrillique Yè

source: Cyrillic Capital Letter Yat
fr: Lettre majuscule cyrillique Iat'

source: Cyrillic Capital Letter Yeru
fr: Lettre majuscule cyrillique Yérou : i dur majuscule

source: Cyrillic Capital Letter Yeru with Back Yer
fr: Lettre majuscule cyrillique yérou à yer postérieur

source: Cyrillic Capital Letter Yeru with Diaeresis
fr: Lettre majuscule cyrillique Yérou tréma

source: Cyrillic Capital Letter Yi
fr: Lettre majuscule cyrillique Yi (ukrainien)

source: Cyrillic Capital Letter Yn
fr: Lettre majuscule cyrillique yn

source: Cyrillic Capital Letter Yu
fr: Lettre majuscule cyrillique Iou

source: Cyrillic Capital Letter Ze
fr: Lettre majuscule cyrillique Zé

source: Cyrillic Capital Letter Ze with Descender
fr: Lettre majuscule cyrillique Zé cédille

source: Cyrillic Capital Letter Ze with Diaeresis
fr: Lettre majuscule cyrillique Zé tréma

source: Cyrillic Capital Letter Zemlya
fr: Lettre majuscule cyrillique zemlia

source: Cyrillic Capital Letter Zhe
fr: Lettre majuscule cyrillique Jé

source: Cyrillic Capital Letter Zhe with Breve
fr: Lettre majuscule cyrillique Jé brève

source: Cyrillic Capital Letter Zhe with Descender
fr: Lettre majuscule cyrillique Jé cramponné

source: Cyrillic Capital Letter Zhe with Diaeresis
fr: Lettre majuscule cyrillique Jé tréma

source: Cyrillic Capital Letter Zhwe
fr: Lettre majuscule cyrillique jwé

source: Cyrillic Capital Letter a with Breve
fr: Lettre majuscule cyrillique A brève

source: Cyrillic Capital Letter a with Diaeresis
fr: Lettre majuscule cyrillique A tréma

source: Cyrillic Capital Ligature En Ghe
fr: Ligature cyrillique majuscule eng

source: Cyrillic Capital Ligature Te Tse
fr: Ligature majuscule cyrillique té tsé (abkhaze)

source: Cyrillic Capital Ligature a Ie
fr: Lettre majuscule cyrillique Æ (ae)

source: Cyrillic Kavyka
fr: Kavyka cyrillique

source: Cyrillic Letter Multiocular O
fr: Lettre cyrillique o multioculaire

source: Cyrillic Letter Palochka
fr: Lettre cyrillique palotchka

source: Cyrillic Letter Small Capital El
fr: Lettre cyrillique petite capitale elle

source: Cyrillic Payerok
fr: Payérok cyrillique

source: Cyrillic Small Letter A
fr: Lettre minuscule cyrillique A

source: Cyrillic Small Letter Abkhasian Che
fr: Lettre minuscule cyrillique Tché abkhaze

source: Cyrillic Small Letter Abkhasian Che with Descender
fr: Lettre minuscule cyrillique Tché abkhaze ogonek

source: Cyrillic Small Letter Abkhasian Dze
fr: Lettre minuscule cyrillique Dzé abkhaze

source: Cyrillic Small Letter Abkhasian Ha
fr: Lettre minuscule cyrillique Ha abkhaze

source: Cyrillic Small Letter Aleut Ka
fr: Lettre minuscule cyrillique Ka aléoute

source: Cyrillic Small Letter Barred O
fr: Lettre minuscule cyrillique O barré

source: Cyrillic Small Letter Barred O with Diaeresis
fr: Lettre minuscule cyrillique O barré tréma

source: Cyrillic Small Letter Bashkir Ka
fr: Lettre minuscule cyrillique Ka bachkir

source: Cyrillic Small Letter Be
fr: Lettre minuscule cyrillique Bé

source: Cyrillic Small Letter Big Yus
fr: Lettre minuscule cyrillique grand iousse

source: Cyrillic Small Letter Binocular O
fr: Lettre minuscule cyrillique o binoculaire

source: Cyrillic Small Letter Blended Yus
fr: Lettre minuscule cyrillique yousse fusionné

source: Cyrillic Small Letter Broad Omega
fr: Lettre minuscule cyrillique oméga large

source: Cyrillic Small Letter Byelorussian-Ukrainian I : old cyrillic i
fr: Lettre minuscule cyrillique I biélorusse-ukrainien : i ancien cyrillique

source: Cyrillic Small Letter Cche
fr: Lettre minuscule cyrillique tchtché

source: Cyrillic Small Letter Che
fr: Lettre minuscule cyrillique Tché

source: Cyrillic Small Letter Che with Descender
fr: Lettre minuscule cyrillique Tché cramponné

source: Cyrillic Small Letter Che with Diaeresis
fr: Lettre minuscule cyrillique Tché tréma

source: Cyrillic Small Letter Che with Vertical Stroke
fr: Lettre minuscule cyrillique Tché barre verticale

source: Cyrillic Small Letter Closed Little Yus
fr: Lettre minuscule cyrillique petit yousse fermé

source: Cyrillic Small Letter Crossed O
fr: Lettre minuscule cyrillique o à croix

source: Cyrillic Small Letter Dche
fr: Lettre minuscule cyrillique Dché

source: Cyrillic Small Letter De
fr: Lettre minuscule cyrillique Dé

source: Cyrillic Small Letter Dje
fr: Lettre minuscule cyrillique Djé (serbe)

source: Cyrillic Small Letter Djerv
fr: Lettre minuscule cyrillique diérv

source: Cyrillic Small Letter Double Monocular O
fr: Lettre minuscule cyrillique double o monoculaire

source: Cyrillic Small Letter Double O
fr: Lettre minuscule cyrillique double o

source: Cyrillic Small Letter Dwe
fr: Lettre minuscule cyrillique dwé

source: Cyrillic Small Letter Dze
fr: Lettre minuscule cyrillique Dzé : dzélo ancien cyrillique

source: Cyrillic Small Letter Dzelo
fr: Lettre minuscule cyrillique dzélo

source: Cyrillic Small Letter Dzhe
fr: Lettre minuscule cyrillique Dché

source: Cyrillic Small Letter Dzwe
fr: Lettre minuscule cyrillique dzwé

source: Cyrillic Small Letter Dzze
fr: Lettre minuscule cyrillique dzzé

source: Cyrillic Small Letter Dzzhe
fr: Lettre minuscule cyrillique Dzzhé

source: Cyrillic Small Letter E
fr: Lettre minuscule cyrillique É

source: Cyrillic Small Letter E with Diaeresis
fr: Lettre minuscule cyrillique É tréma

source: Cyrillic Small Letter Ef
fr: Lettre minuscule cyrillique Effe

source: Cyrillic Small Letter El
fr: Lettre minuscule cyrillique Elle

source: Cyrillic Small Letter El with Descender
fr: Lettre minuscule cyrillique Elle cramponné

source: Cyrillic Small Letter El with Hook
fr: Lettre minuscule cyrillique Elle crochet

source: Cyrillic Small Letter El with Middle Hook : palatalized l
fr: Lettre minuscule cyrillique Elle hameçon

source: Cyrillic Small Letter El with Tail
fr: Lettre minuscule cyrillique Elle à queue

source: Cyrillic Small Letter Em
fr: Lettre minuscule cyrillique Emme

source: Cyrillic Small Letter Em with Tail
fr: Lettre minuscule cyrillique Emme à queue

source: Cyrillic Small Letter En
fr: Lettre minuscule cyrillique Enne

source: Cyrillic Small Letter En with Descender
fr: Lettre minuscule cyrillique Enne cramponné

source: Cyrillic Small Letter En with Hook
fr: Lettre minuscule cyrillique Enne crochet

source: Cyrillic Small Letter En with Left Hook
fr: Lettre minuscule cyrillique Enne hameçon à gauche

source: Cyrillic Small Letter En with Middle Hook : palatalized n
fr: Lettre minuscule cyrillique Enne hameçon

source: Cyrillic Small Letter En with Tail
fr: Lettre minuscule cyrillique Enne à queue

source: Cyrillic Small Letter Er
fr: Lettre minuscule cyrillique Erre

source: Cyrillic Small Letter Er with Tick
fr: Lettre minuscule cyrillique Erre agrafé

source: Cyrillic Small Letter Es
fr: Lettre minuscule cyrillique Esse

source: Cyrillic Small Letter Es with Descender
fr: Lettre minuscule cyrillique Esse cédille

source: Cyrillic Small Letter Fita
fr: Lettre minuscule cyrillique Fita

source: Cyrillic Small Letter Ghe
fr: Lettre minuscule cyrillique Gué

source: Cyrillic Small Letter Ghe with Descender
fr: Lettre minuscule cyrillique Gué cramponné

source: Cyrillic Small Letter Ghe with Middle Hook
fr: Lettre minuscule cyrillique Gué crochet médian

source: Cyrillic Small Letter Ghe with Stroke
fr: Lettre minuscule cyrillique Gué barré

source: Cyrillic Small Letter Ghe with Stroke and Hook
fr: Lettre minuscule cyrillique Gué barré crochet

source: Cyrillic Small Letter Ghe with Upturn
fr: Lettre minuscule cyrillique Gué hampé

source: Cyrillic Small Letter Gje
fr: Lettre minuscule cyrillique Guié

source: Cyrillic Small Letter Ha
fr: Lettre minuscule cyrillique Kha

source: Cyrillic Small Letter Ha with Descender
fr: Lettre minuscule cyrillique Kha ogonek

source: Cyrillic Small Letter Ha with Hook
fr: Lettre minuscule cyrillique Kha crochet

source: Cyrillic Small Letter Ha with Stroke
fr: Lettre minuscule cyrillique Kha barré

source: Cyrillic Small Letter Hard Sign
fr: Lettre minuscule cyrillique Signe dur

source: Cyrillic Small Letter Hwe
fr: Lettre minuscule cyrillique hwé

source: Cyrillic Small Letter I
fr: Lettre minuscule cyrillique I

source: Cyrillic Small Letter I with Diaeresis
fr: Lettre minuscule cyrillique I tréma

source: Cyrillic Small Letter I with Grave
fr: Lettre minuscule cyrillique I grave

source: Cyrillic Small Letter I with Macron
fr: Lettre minuscule cyrillique I macron

source: Cyrillic Small Letter Ie
fr: Lettre minuscule cyrillique Ié

source: Cyrillic Small Letter Ie with Breve
fr: Lettre minuscule cyrillique Ié brève

source: Cyrillic Small Letter Ie with Grave
fr: Lettre minuscule cyrillique Ié grave

source: Cyrillic Small Letter Io
fr: Lettre minuscule cyrillique Io

source: Cyrillic Small Letter Iota
fr: Lettre minuscule cyrillique iota

source: Cyrillic Small Letter Iotified A
fr: Lettre minuscule cyrillique a yodisé

source: Cyrillic Small Letter Iotified Big Yus
fr: Lettre minuscule cyrillique grand iousse yodisé

source: Cyrillic Small Letter Iotified Closed Little Yus
fr: Lettre minuscule cyrillique petit yousse yodisé fermé

source: Cyrillic Small Letter Iotified E
fr: Lettre minuscule cyrillique É yodisé

source: Cyrillic Small Letter Iotified Little Yus
fr: Lettre minuscule cyrillique petit iousse yodisé

source: Cyrillic Small Letter Iotified Yat
fr: Lettre minuscule cyrillique yate yodisé

source: Cyrillic Small Letter Izhitsa
fr: Lettre minuscule cyrillique Ijitsa

source: Cyrillic Small Letter Izhitsa with Double Grave Accent
fr: Lettre minuscule cyrillique Ijitsa double accent grave

source: Cyrillic Small Letter Je
fr: Lettre minuscule cyrillique Yé

source: Cyrillic Small Letter Ka
fr: Lettre minuscule cyrillique Ka

source: Cyrillic Small Letter Ka with Descender
fr: Lettre minuscule cyrillique Ka cramponné

source: Cyrillic Small Letter Ka with Hook
fr: Lettre minuscule cyrillique Ka crochet

source: Cyrillic Small Letter Ka with Stroke
fr: Lettre minuscule cyrillique Ka barré

source: Cyrillic Small Letter Ka with Vertical Stroke
fr: Lettre minuscule cyrillique Ka barre verticale

source: Cyrillic Small Letter Khakassian Che
fr: Lettre minuscule cyrillique Tché khakasse

source: Cyrillic Small Letter Kje
fr: Lettre minuscule cyrillique Kié

source: Cyrillic Small Letter Komi De
fr: Lettre minuscule cyrillique komie Dé

source: Cyrillic Small Letter Komi Dje
fr: Lettre minuscule cyrillique komie Dje

source: Cyrillic Small Letter Komi Dzje
fr: Lettre minuscule cyrillique komie Dzjé

source: Cyrillic Small Letter Komi Lje
fr: Lettre minuscule cyrillique komie Ljé

source: Cyrillic Small Letter Komi Nje
fr: Lettre minuscule cyrillique komie Njé

source: Cyrillic Small Letter Komi Sje
fr: Lettre minuscule cyrillique komie Sjé

source: Cyrillic Small Letter Komi Tje
fr: Lettre minuscule cyrillique komie Tjé

source: Cyrillic Small Letter Komi Zje
fr: Lettre minuscule cyrillique komie Zjé

source: Cyrillic Small Letter Koppa
fr: Lettre minuscule cyrillique Koppa

source: Cyrillic Small Letter Ksi
fr: Lettre minuscule cyrillique Ksi

source: Cyrillic Small Letter Lha : voiceless l
fr: Lettre minuscule cyrillique Lha

source: Cyrillic Small Letter Little Yus
fr: Lettre minuscule cyrillique petit iousse

source: Cyrillic Small Letter Lje
fr: Lettre minuscule cyrillique Lié

source: Cyrillic Small Letter Monocular O
fr: Lettre minuscule cyrillique o monoculaire

source: Cyrillic Small Letter Monograph Uk
fr: Lettre minuscule cyrillique monogramme ouk

source: Cyrillic Small Letter Neutral Yer
fr: Lettre minuscule cyrillique yér neutre

source: Cyrillic Small Letter Nje
fr: Lettre minuscule cyrillique Ñé

source: Cyrillic Small Letter O
fr: Lettre minuscule cyrillique O

source: Cyrillic Small Letter O with Diaeresis
fr: Lettre minuscule cyrillique O tréma

source: Cyrillic Small Letter Omega
fr: Lettre minuscule cyrillique Oméga

source: Cyrillic Small Letter Omega with Titlo
fr: Lettre minuscule cyrillique Oméga titlo

source: Cyrillic Small Letter Ot
fr: Lettre minuscule cyrillique Oméga té

source: Cyrillic Small Letter Palochka
fr: Lettre minuscule cyrillique Palotchka

source: Cyrillic Small Letter Pe
fr: Lettre minuscule cyrillique Pé

source: Cyrillic Small Letter Pe with Descender
fr: Lettre minuscule cyrillique Pé cédille

source: Cyrillic Small Letter Pe with Middle Hook
fr: Lettre minuscule cyrillique Pé crochet médian (abkhaze)

source: Cyrillic Small Letter Psi
fr: Lettre minuscule cyrillique Psi

source: Cyrillic Small Letter Qa
fr: Lettre minuscule cyrillique Qa

source: Cyrillic Small Letter Reversed Dze
fr: Lettre minuscule cyrillique dzé réfléchi

source: Cyrillic Small Letter Reversed Tse
fr: Lettre minuscule cyrillique réfléchi tsé

source: Cyrillic Small Letter Reversed Yu
fr: Lettre minuscule cyrillique you réfléchi

source: Cyrillic Small Letter Reversed Ze
fr: Lettre minuscule cyrillique Zé réfléchi

source: Cyrillic Small Letter Rha : voiceless r
fr: Lettre minuscule cyrillique Rha

source: Cyrillic Small Letter Round Omega
fr: Lettre minuscule cyrillique Oméga rond

source: Cyrillic Small Letter Schwa
fr: Lettre minuscule cyrillique Schwa : lettre minuscule cyrillique chva

source: Cyrillic Small Letter Schwa with Diaeresis
fr: Lettre minuscule cyrillique Schwa tréma : lettre minuscule cyrillique chva tréma

source: Cyrillic Small Letter Semisoft Sign
fr: Lettre minuscule cyrillique Signe semi-mou

source: Cyrillic Small Letter Sha
fr: Lettre minuscule cyrillique Cha

source: Cyrillic Small Letter Shcha
fr: Lettre minuscule cyrillique Chtcha

source: Cyrillic Small Letter Shha
fr: Lettre minuscule cyrillique Hé

source: Cyrillic Small Letter Shha with Descender
fr: Lettre minuscule cyrillique Hé cramponné

source: Cyrillic Small Letter Short I
fr: Lettre minuscule cyrillique I bref

source: Cyrillic Small Letter Short I with Tail
fr: Lettre minuscule cyrillique I bref à queue

source: Cyrillic Small Letter Short U
fr: Lettre minuscule cyrillique Ou bref (biélorusse)

source: Cyrillic Small Letter Shwe
fr: Lettre minuscule cyrillique chwé

source: Cyrillic Small Letter Soft De
fr: Lettre minuscule cyrillique dé mou

source: Cyrillic Small Letter Soft El
fr: Lettre minuscule cyrillique elle mou

source: Cyrillic Small Letter Soft Em
fr: Lettre minuscule cyrillique emme mou

source: Cyrillic Small Letter Soft Sign
fr: Lettre minuscule cyrillique Signe mou

source: Cyrillic Small Letter Straight U
fr: Lettre minuscule cyrillique Ou droit

source: Cyrillic Small Letter Straight U with Stroke
fr: Lettre minuscule cyrillique Ou droit barré

source: Cyrillic Small Letter Tche
fr: Lettre minuscule cyrillique tchié

source: Cyrillic Small Letter Te
fr: Lettre minuscule cyrillique Té

source: Cyrillic Small Letter Te with Descender
fr: Lettre minuscule cyrillique Té cramponné

source: Cyrillic Small Letter Te with Middle Hook
fr: Lettre minuscule cyrillique té hameçon

source: Cyrillic Small Letter Tse
fr: Lettre minuscule cyrillique Tsé

source: Cyrillic Small Letter Tshe
fr: Lettre minuscule cyrillique Tié (serbe) : gyerve ancien cyrillique

source: Cyrillic Small Letter Tsse
fr: Lettre minuscule cyrillique tsié

source: Cyrillic Small Letter Tswe
fr: Lettre minuscule cyrillique tswé

source: Cyrillic Small Letter Twe
fr: Lettre minuscule cyrillique twé

source: Cyrillic Small Letter U
fr: Lettre minuscule cyrillique Ou

source: Cyrillic Small Letter U with Diaeresis
fr: Lettre minuscule cyrillique Ou tréma

source: Cyrillic Small Letter U with Double Acute
fr: Lettre minuscule cyrillique Ou double accent aigu

source: Cyrillic Small Letter U with Macron
fr: Lettre minuscule cyrillique Ou macron

source: Cyrillic Small Letter Uk
fr: Lettre minuscule cyrillique Ouk

source: Cyrillic Small Letter Ukrainian Ie : old cyrillic yest
fr: Lettre minuscule cyrillique ukrainienne Ié : yeste ancien cyrillique

source: Cyrillic Small Letter Ve
fr: Lettre minuscule cyrillique Vé

source: Cyrillic Small Letter We
fr: Lettre minuscule cyrillique Wé

source: Cyrillic Small Letter Ya
fr: Lettre minuscule cyrillique Ia

source: Cyrillic Small Letter Yae
fr: Lettre minuscule cyrillique Yè

source: Cyrillic Small Letter Yat
fr: Lettre minuscule cyrillique Iat'

source: Cyrillic Small Letter Yeru
fr: Lettre minuscule cyrillique Yérou : i dur minuscule

source: Cyrillic Small Letter Yeru with Back Yer
fr: Lettre minuscule cyrillique yérou à yer postérieur

source: Cyrillic Small Letter Yeru with Diaeresis
fr: Lettre minuscule cyrillique Yérou tréma

source: Cyrillic Small Letter Yi
fr: Lettre minuscule cyrillique Yi (ukrainien)

source: Cyrillic Small Letter Yn
fr: Lettre minuscule cyrillique yn

source: Cyrillic Small Letter Yu
fr: Lettre minuscule cyrillique Iou

source: Cyrillic Small Letter Ze
fr: Lettre minuscule cyrillique Zé

source: Cyrillic Small Letter Ze with Descender
fr: Lettre minuscule cyrillique Zé cédille

source: Cyrillic Small Letter Ze with Diaeresis
fr: Lettre minuscule cyrillique Zé tréma

source: Cyrillic Small Letter Zemlya
fr: Lettre minuscule cyrillique zemlia

source: Cyrillic Small Letter Zhe
fr: Lettre minuscule cyrillique Jé

source: Cyrillic Small Letter Zhe with Breve
fr: Lettre minuscule cyrillique Jé brève

source: Cyrillic Small Letter Zhe with Descender
fr: Lettre minuscule cyrillique Jé cramponné

source: Cyrillic Small Letter Zhe with Diaeresis
fr: Lettre minuscule cyrillique Jé tréma

source: Cyrillic Small Letter Zhwe
fr: Lettre minuscule cyrillique jwé

source: Cyrillic Small Letter a with Breve
fr: Lettre minuscule cyrillique A brève

source: Cyrillic Small Letter a with Diaeresis
fr: Lettre minuscule cyrillique A tréma

source: Cyrillic Small Ligature En Ghe
fr: Ligature cyrillique minuscule eng

source: Cyrillic Small Ligature Te Tse
fr: Ligature minuscule cyrillique té tsé (abkhaze)

source: Cyrillic Small Ligature a Ie
fr: Lettre minuscule cyrillique Æ (ae)

source: Cyrillic Thousands Sign
fr: Signe cyrillique milliers

source: Dagger : obelisk, long cross, oblong cross
fr: Obèle

source: Dagger Knife : rated for violence : hate
fr: Dague

source: Dagger with Left Guard
fr: Obèle garde gauche

source: Dagger with Right Guard
fr: Obèle garde droite

source: Dalet Symbol : fourth transfinite cardinal
fr: Symbole dalèt : daleth : quatrième nombre transfini

source: Dancer
fr: Danseur

source: Dango : Mochi balls on skewer, Dessert Stick, Pink White Green Balls
fr: Boulette japonaise

source: Dark Shade
fr: Ombre foncée

source: Dark Sunglasses : cool
fr: Lunettes de soleil foncées

source: Dash Symbol : running dash, briffits
fr: Symbole d’une pincée

source: Dashed Low Line
fr: Tiret bas avec pointillés

source: Dashed Overline
fr: Tiret haut en pointillés

source: Dashed Triangle-Headed Rightwards Arrow
fr: Flèche avec pointillés à pointe en triangle vers la droite

source: Data Link Escape : DLE
fr: Échappement transmission

source: Deciduous Tree
fr: Caducifolié

source: Decimal Exponent Symbol
fr: Symbole exposant décimal

source: Decimal Separator Key Symbol
fr: Symbole de touche de séparateur décimal

source: Decrease Font Size Symbol
fr: Symbole de diminution de taille de police

source: Degree Celsius : degrees centigrade
fr: Degré celsius : degrés centigrades (à éviter)

source: Degree Fahrenheit
fr: Degré fahrenheit

source: Degree Sign
fr: Symbole Degré

source: Delete : DEL
fr: Suppression

source: Delivery Truck
fr: Camion de livraison

source: Delta Equal To : equiangular : equal to by definition
fr: Égal delta : equiangulaire : égal par définition à

source: Dentistry Symbol Light Down and Horizontal
fr: Symbole dentaire t maigre

source: Dentistry Symbol Light Down and Horizontal with Circle
fr: Symbole dentaire t et cercle maigres

source: Dentistry Symbol Light Down and Horizontal with Triangle
fr: Symbole dentaire t et triangle maigres

source: Dentistry Symbol Light Down and Horizontal with Wave
fr: Symbole dentaire t et onde maigres

source: Dentistry Symbol Light Up and Horizontal
fr: Symbole dentaire t culbuté maigre

source: Dentistry Symbol Light Up and Horizontal with Circle
fr: Symbole dentaire t culbuté et cercle maigres

source: Dentistry Symbol Light Up and Horizontal with Triangle
fr: Symbole dentaire t culbuté et triangle maigres

source: Dentistry Symbol Light Up and Horizontal with Wave
fr: Symbole dentaire t culbuté et onde maigres

source: Dentistry Symbol Light Vertical and Bottom Left
fr: Symbole dentaire traits vertical et inférieur gauche maigres

source: Dentistry Symbol Light Vertical and Bottom Right
fr: Symbole dentaire traits vertical et inférieur droit maigres

source: Dentistry Symbol Light Vertical and Top Left
fr: Symbole dentaire traits vertical et supérieur gauche maigres

source: Dentistry Symbol Light Vertical and Top Right
fr: Symbole dentaire traits vertical et supérieur droit maigres

source: Dentistry Symbol Light Vertical and Wave
fr: Symbole dentaire trait vertical et onde maigres

source: Dentistry Symbol Light Vertical with Circle
fr: Symbole dentaire trait vertical et cercle maigres

source: Dentistry Symbol Light Vertical with Triangle
fr: Symbole dentaire trait vertical et triangle maigres

source: Department Store
fr: Grand magasin

source: Derelict House Building : derelict site
fr: Maison abandonnée

source: Descending Node : alchemical symbol for purify
fr: Nœud descendant

source: Deseret Capital Letter Ay
fr: Lettre majuscule déséret ay

source: Deseret Capital Letter Bee
fr: Lettre majuscule déséret bee

source: Deseret Capital Letter Chee
fr: Lettre majuscule déséret chee

source: Deseret Capital Letter Dee
fr: Lettre majuscule déséret dee

source: Deseret Capital Letter Ef
fr: Lettre majuscule déséret effe

source: Deseret Capital Letter El
fr: Lettre majuscule déséret elle

source: Deseret Capital Letter Em
fr: Lettre majuscule déséret emme

source: Deseret Capital Letter En
fr: Lettre majuscule déséret enne

source: Deseret Capital Letter Eng
fr: Lettre majuscule déséret eng

source: Deseret Capital Letter Er
fr: Lettre majuscule déséret er

source: Deseret Capital Letter Es
fr: Lettre majuscule déséret es

source: Deseret Capital Letter Esh
fr: Lettre majuscule déséret esh

source: Deseret Capital Letter Eth
fr: Lettre majuscule déséret eth

source: Deseret Capital Letter Ew
fr: Lettre majuscule déséret ew

source: Deseret Capital Letter Gay
fr: Lettre majuscule déséret gay
