Repository: OpenTaal/python-unicodedata_l10n
Catalog: locale/*/LC_MESSAGES/symbols.po
Languages: fr

source: Apl Functional Symbol Up Tack Diaeresis : down tack diaeresis
fr: Symbole de fonction apl sérieux

source: Apl Functional Symbol Up Tack Jot : down tack jot
fr: Symbole de fonction apl exécution

source: Apl Functional Symbol Up Tack Overbar : down tack overbar
fr: Symbole de fonction apl taquet vers le bas surligné

source: Apl Functional Symbol Upwards Vane
fr: Symbole de fonction apl barbe vers le haut

source: Apl Functional Symbol Zilde
fr: Symbole de fonction apl zilde

source: Apostrophe : apostrophe-quote : apl quote
fr: Apostrophe : guillemet APL

source: Application Program Command
fr: Commande de progiciel

source: Approaches the Limit
fr: Tend vers la limite

source: Approximately But Not Actually Equal To
fr: Approximativement mais non strictement égal à

source: Approximately Equal To
fr: Approximativement égal à

source: Approximately Equal To or the Image Of : nearly equals
fr: Approximativement égal à ou image de : presque égal à

source: Approximately Equal or Equal To
fr: Approximativement égal à ou égal à

source: Aquarius
fr: Verseau

source: Arabic Comma
fr: Virgule arabe

source: Arabic Curly Damma
fr: Damma arabe recourbé

source: Arabic Curly Dammatan
fr: Dammatan arabe recourbé

source: Arabic Curly Fatha
fr: Arabe recourbé fatha

source: Arabic Curly Fathatan
fr: Fathatan arabe recourbé

source: Arabic Curly Kasra
fr: Kasra arabe recourbé

source: Arabic Curly Kasratan
fr: Kasratan arabe recourbé

source: Arabic Damma
fr: Damma arabe : dhammah, roufa'h

source: Arabic Damma Isolated Form
fr: Damma isolé arabe

source: Arabic Damma Medial Form
fr: Damma médial arabe

source: Arabic Damma with Dot
fr: Damma arabe point

source: Arabic Dammatan
fr: Dammatan arabe

source: Arabic Dammatan Isolated Form
fr: Dammatan arabe isolé

source: Arabic Date Separator
fr: Séparateur arabe de date

source: Arabic Decimal Separator
fr: Séparateur décimal arabe

source: Arabic Double Right Arrowhead Above
fr: Pointe de flèche double arabe vers la droite en chef

source: Arabic Double Right Arrowhead Above with Dot
fr: Pointe de flèche double arabe vers la droite point et en chef

source: Arabic Empty Centre High Stop
fr: Point contour en chef arabe

source: Arabic Empty Centre Low Stop
fr: Point contour souscrit arabe

source: Arabic End of Ayah
fr: Fin de ayah arabe

source: Arabic Fatha
fr: Fatha arabe : nasbéh

source: Arabic Fatha Isolated Form
fr: Fatha isolé arabe

source: Arabic Fatha Medial Form
fr: Fatha médial arabe

source: Arabic Fatha with Dot Above
fr: Fatha arabe point en chef

source: Arabic Fatha with Ring
fr: Fatha arabe rond

source: Arabic Fatha with Two Dots
fr: Fatha arabe à deux points

source: Arabic Fathatan
fr: Fathatan arabe : tanwîn, tenouyn

source: Arabic Fathatan Isolated Form
fr: Fathatan arabe isolé

source: Arabic Five Pointed Star
fr: Étoile à cinq branches arabe

source: Arabic Footnote Marker
fr: Appel de note de pied arabe

source: Arabic Full Stop
fr: Point arabe

source: Arabic Hamza Above
fr: Hamza arabe en chef : hemza suscrite

source: Arabic Hamza Below
fr: Hamza arabe souscrite : hemza souscrite

source: Arabic Inverted Damma : ulta pesh
fr: Damma arabe culbuté

source: Arabic Kasra
fr: Kasra arabe : khoufdah

source: Arabic Kasra Isolated Form
fr: Kasra isolé arabe

source: Arabic Kasra Medial Form
fr: Kasra médial arabe

source: Arabic Kasra with Dot Below
fr: Kasra point souscrit arabe

source: Arabic Kasratan
fr: Kasratan arabe

source: Arabic Kasratan Isolated Form
fr: Kasratan isolé arabe

source: Arabic Left Arrowhead Above
fr: Pointe de flèche arabe vers la gauche en chef

source: Arabic Left Arrowhead Below
fr: Pointe de flèche arabe vers la gauche souscrite

source: Arabic Letter Ae
fr: Lettre arabe e

source: Arabic Letter Ain
fr: Lettre arabe 'aïn

source: Arabic Letter Ain Final Form
fr: Lettre arabe 'aïn final

source: Arabic Letter Ain Initial Form
fr: Lettre arabe 'aïn initial

source: Arabic Letter Ain Isolated Form
fr: Lettre arabe 'aïn isolé

source: Arabic Letter Ain Medial Form
fr: Lettre arabe 'aïn médial

source: Arabic Letter Ain with Three Dots Above
fr: Lettre arabe 'aïn trois points en chef

source: Arabic Letter Ain with Three Dots Pointing Downwards Above
fr: Lettre arabe 'aïn trois points vers le bas en chef

source: Arabic Letter Ain with Two Dots Above
fr: Lettre arabe 'aïn deux points souscrits

source: Arabic Letter Ain with Two Dots Vertically Above
fr: Lettre arabe 'aïn deux points verticaux en chef

source: Arabic Letter Alef
fr: Lettre arabe alif

source: Arabic Letter Alef Final Form
fr: Lettre arabe alif final

source: Arabic Letter Alef Isolated Form
fr: Lettre arabe alif isolé

source: Arabic Letter Alef Maksura
fr: Lettre arabe alif maksoura : alif maqsoûra, alif bref

source: Arabic Letter Alef Maksura Final Form
fr: Lettre arabe alif maksoura final

source: Arabic Letter Alef Maksura Isolated Form
fr: Lettre arabe alif maksoura isolé

source: Arabic Letter Alef Wasla
fr: Lettre arabe alif wasla : alif ouasl

source: Arabic Letter Alef Wasla Final Form
fr: Lettre arabe alif wasla final : alif ouasl final

source: Arabic Letter Alef Wasla Isolated Form
fr: Lettre arabe alif wasla isolé : alif ouasl isolé

source: Arabic Letter Alef with Extended Arabic-Indic Digit Three Above
fr: Lettre arabe alif surmonté d'un chiffre arabe-hindi trois étendu

source: Arabic Letter Alef with Extended Arabic-Indic Digit Two Above
fr: Lettre arabe alif surmonté d'un chiffre arabe-hindi deux étendu

source: Arabic Letter Alef with Hamza Above
fr: Lettre arabe alif hamza en chef

source: Arabic Letter Alef with Hamza Above Final Form
fr: Lettre arabe alif hamza en chef final

source: Arabic Letter Alef with Hamza Above Isolated Form
fr: Lettre arabe alif hamza en chef isolé

source: Arabic Letter Alef with Hamza Below
fr: Lettre arabe alif hamza souscrite

source: Arabic Letter Alef with Hamza Below Final Form
fr: Lettre arabe alif hamza souscrite final

source: Arabic Letter Alef with Hamza Below Isolated Form
fr: Lettre arabe alif hamza souscrite isolé

source: Arabic Letter Alef with Madda Above
fr: Lettre arabe alif madda en chef

source: Arabic Letter Alef with Madda Above Final Form
fr: Lettre arabe alif madda en chef final

source: Arabic Letter Alef with Madda Above Isolated Form
fr: Lettre arabe alif madda en chef isolé

source: Arabic Letter Alef with Wavy Hamza Above
fr: Lettre arabe alif hamza ondée en chef

source: Arabic Letter Alef with Wavy Hamza Below
fr: Lettre arabe alif hamza ondée souscrite

source: Arabic Letter Beeh
fr: Lettre arabe bea'

source: Arabic Letter Beeh Final Form
fr: Lettre arabe bea' final

source: Arabic Letter Beeh Initial Form
fr: Lettre arabe bea' initial

source: Arabic Letter Beeh Isolated Form
fr: Lettre arabe bea' isolé

source: Arabic Letter Beeh Medial Form
fr: Lettre arabe bea' médial

source: Arabic Letter Beh
fr: Lettre arabe ba'

source: Arabic Letter Beh Final Form
fr: Lettre arabe ba' final

source: Arabic Letter Beh Initial Form
fr: Lettre arabe ba' initial

source: Arabic Letter Beh Isolated Form
fr: Lettre arabe ba' isolé

source: Arabic Letter Beh Medial Form
fr: Lettre arabe ba' médial

source: Arabic Letter Beh with Dot Below and Three Dots Above
fr: Lettre arabe ba' un point souscrit et trois points en chef

source: Arabic Letter Beh with Hamza Above
fr: Lettre arabe ba’ hamza suscrit

source: Arabic Letter Beh with Inverted Small V Below
fr: Lettre arabe ba' pignon souscrit

source: Arabic Letter Beh with Small V
fr: Lettre arabe ba' petit v en chef

source: Arabic Letter Beh with Small V Below
fr: Lettre arabe ba' lettre arabe petit v souscrit

source: Arabic Letter Beh with Three Dots Horizontally Below
fr: Lettre arabe ba' trois points horizontaux souscrits

source: Arabic Letter Beh with Three Dots Pointing Upwards Below
fr: Lettre arabe ba' trois points vers le haut souscrits

source: Arabic Letter Beh with Three Dots Pointing Upwards Below and Two Dots Above
fr: Lettre arabe ba' trois points vers le haut souscrits et deux points en chef

source: Arabic Letter Beh with Two Dots Below and Dot Above
fr: Lettre arabe ba' deux points souscrits et un point en chef

source: Arabic Letter Beheh
fr: Lettre arabe beha'

source: Arabic Letter Beheh Final Form
fr: Lettre arabe beha' final

source: Arabic Letter Beheh Initial Form
fr: Lettre arabe beha' initial

source: Arabic Letter Beheh Isolated Form
fr: Lettre arabe beha' isolé

source: Arabic Letter Beheh Medial Form
fr: Lettre arabe beha' médial

source: Arabic Letter Dad
fr: Lettre arabe dad

source: Arabic Letter Dad Final Form
fr: Lettre arabe dad final

source: Arabic Letter Dad Initial Form
fr: Lettre arabe dad initial

source: Arabic Letter Dad Isolated Form
fr: Lettre arabe dad isolé

source: Arabic Letter Dad Medial Form
fr: Lettre arabe dad médial

source: Arabic Letter Dad with Dot Below
fr: Lettre arabe dad point souscrit

source: Arabic Letter Dahal
fr: Lettre arabe dahal

source: Arabic Letter Dahal Final Form
fr: Lettre arabe dahal final

source: Arabic Letter Dahal Isolated Form
fr: Lettre arabe dahal isolé

source: Arabic Letter Dal
fr: Lettre arabe dal

source: Arabic Letter Dal Final Form
fr: Lettre arabe dal final

source: Arabic Letter Dal Isolated Form
fr: Lettre arabe dal isolé

source: Arabic Letter Dal with Dot Below
fr: Lettre arabe dal point souscrit

source: Arabic Letter Dal with Dot Below and Small Tah
fr: Lettre arabe dal point souscrit et petit tah

source: Arabic Letter Dal with Four Dots Above
fr: Lettre arabe dal quatre points en chef

source: Arabic Letter Dal with Inverted Small V Below
fr: Lettre arabe dal pignon souscrit

source: Arabic Letter Dal with Inverted V
fr: Lettre arabe dal avec pignon

source: Arabic Letter Dal with Ring
fr: Lettre arabe dal rond

source: Arabic Letter Dal with Three Dots Above Downwards
fr: Lettre arabe dal trois points en chef pointant vers le bas

source: Arabic Letter Dal with Three Dots Below
fr: Lettre arabe dal trois points souscrits

source: Arabic Letter Dal with Two Dots Vertically Below and Small Tah
fr: Lettre arabe dal deux points verticaux souscrits et petit ta'

source: Arabic Letter Ddahal
fr: Lettre arabe ddahal

source: Arabic Letter Ddahal Final Form
fr: Lettre arabe ddahal final

source: Arabic Letter Ddahal Isolated Form
fr: Lettre arabe ddahal isolé

source: Arabic Letter Ddal
fr: Lettre arabe ddal

source: Arabic Letter Ddal Final Form
fr: Lettre arabe ddal final

source: Arabic Letter Ddal Isolated Form
fr: Lettre arabe ddal isolé

source: Arabic Letter Dotless Beh
fr: Lettre arabe ba' sans point

source: Arabic Letter Dotless Feh
fr: Lettre arabe fa' sans point

source: Arabic Letter Dotless Qaf
fr: Lettre arabe qaf sans point

source: Arabic Letter Dul
fr: Lettre arabe doul

source: Arabic Letter Dul Final Form
fr: Lettre arabe doul final

source: Arabic Letter Dul Isolated Form
fr: Lettre arabe doul isolé

source: Arabic Letter Dyeh
fr: Lettre arabe dya'

source: Arabic Letter Dyeh Final Form
fr: Lettre arabe dya' final

source: Arabic Letter Dyeh Initial Form
fr: Lettre arabe dya' initial

source: Arabic Letter Dyeh Isolated Form
fr: Lettre arabe dya' isolé

source: Arabic Letter Dyeh Medial Form
fr: Lettre arabe dya' médial

source: Arabic Letter E
fr: Lettre arabe é *

source: Arabic Letter E Final Form
fr: Lettre arabe e final

source: Arabic Letter E Initial Form
fr: Lettre arabe e initial

source: Arabic Letter E Isolated Form
fr: Lettre arabe e isolé

source: Arabic Letter E Medial Form
fr: Lettre arabe e médial

source: Arabic Letter Farsi Yeh
fr: Lettre arabe farsi ya'

source: Arabic Letter Farsi Yeh Final Form
fr: Lettre arabe farsi ya' final

source: Arabic Letter Farsi Yeh Initial Form
fr: Lettre arabe farsi ya' initial

source: Arabic Letter Farsi Yeh Isolated Form
fr: Lettre arabe farsi ya' isolé

source: Arabic Letter Farsi Yeh Medial Form
fr: Lettre arabe farsi ya' médial

source: Arabic Letter Farsi Yeh with Extended Arabic-Indic Digit Four Below
fr: Lettre arabe farsi ya' au chiffre arabe-hindi quatre étendu souscrit

source: Arabic Letter Farsi Yeh with Extended Arabic-Indic Digit Three Above
fr: Lettre arabe farsi ya' surmonté d'un chiffre arabe-hindi trois étendu

source: Arabic Letter Farsi Yeh with Extended Arabic-Indic Digit Two Above
fr: Lettre arabe farsi ya' surmonté d'un chiffre arabe-hindi deux étendu

source: Arabic Letter Farsi Yeh with Inverted V
fr: Lettre arabe farsi ya' à pignon

source: Arabic Letter Farsi Yeh with Three Dots Above
fr: Lettre arabe farsi ya' surmonté de trois points

source: Arabic Letter Farsi Yeh with Two Dots Above
fr: Lettre arabe farsi ya' surmonté de deux points

source: Arabic Letter Feh
fr: Lettre arabe fa'

source: Arabic Letter Feh Final Form
fr: Lettre arabe fa' final

source: Arabic Letter Feh Initial Form
fr: Lettre arabe fa' initial

source: Arabic Letter Feh Isolated Form
fr: Lettre arabe fa' isolé

source: Arabic Letter Feh Medial Form
fr: Lettre arabe fa' médial

source: Arabic Letter Feh with Dot Below
fr: Lettre arabe fa' point souscrit

source: Arabic Letter Feh with Dot Below and Three Dots Above
fr: Lettre arabe fa’ point souscrit et point en chef

source: Arabic Letter Feh with Dot Moved Below
fr: Lettre arabe fa' point descendu

source: Arabic Letter Feh with Three Dots Below
fr: Lettre arabe fa' trois points souscrits

source: Arabic Letter Feh with Three Dots Pointing Upwards Below
fr: Lettre arabe fa' trois points vers le haut souscrits

source: Arabic Letter Feh with Two Dots Below
fr: Lettre arabe fa' deux points souscrits

source: Arabic Letter Gaf
fr: Lettre arabe gaf

source: Arabic Letter Gaf Final Form
fr: Lettre arabe gaf final

source: Arabic Letter Gaf Initial Form
fr: Lettre arabe gaf initial

source: Arabic Letter Gaf Isolated Form
fr: Lettre arabe gaf isolé

source: Arabic Letter Gaf Medial Form
fr: Lettre arabe gaf médial

source: Arabic Letter Gaf with Inverted Stroke
fr: Lettre arabe gaf with renversée stroke

source: Arabic Letter Gaf with Ring
fr: Lettre arabe gaf rond

source: Arabic Letter Gaf with Three Dots Above
fr: Lettre arabe gaf trois points en chef

source: Arabic Letter Gaf with Two Dots Below
fr: Lettre arabe gaf deux points souscrits

source: Arabic Letter Ghain
fr: Lettre arabe ghaïn

source: Arabic Letter Ghain Final Form
fr: Lettre arabe ghaïn final

source: Arabic Letter Ghain Initial Form
fr: Lettre arabe ghaïn initial

source: Arabic Letter Ghain Isolated Form
fr: Lettre arabe ghaïn isolé

source: Arabic Letter Ghain Medial Form
fr: Lettre arabe ghaïn médial

source: Arabic Letter Ghain with Dot Below
fr: Lettre arabe ghaïn point souscrit

source: Arabic Letter Gueh
fr: Lettre arabe goua'

source: Arabic Letter Gueh Final Form
fr: Lettre arabe gua' final

source: Arabic Letter Gueh Initial Form
fr: Lettre arabe gua' initial

source: Arabic Letter Gueh Isolated Form
fr: Lettre arabe gua' isolé

source: Arabic Letter Gueh Medial Form
fr: Lettre arabe gua' médial

source: Arabic Letter Hah
fr: Lettre arabe ha'

source: Arabic Letter Hah Final Form
fr: Lettre arabe ha' final

source: Arabic Letter Hah Initial Form
fr: Lettre arabe ha' initial

source: Arabic Letter Hah Isolated Form
fr: Lettre arabe ha' isolé

source: Arabic Letter Hah Medial Form
fr: Lettre arabe ha' médial

source: Arabic Letter Hah with Extended Arabic-Indic Digit Four Below
fr: Lettre arabe ha' au chiffre arabe-hindi quatre étendu souscrit

source: Arabic Letter Hah with Hamza Above
fr: Lettre arabe ha' hamza en chef

source: Arabic Letter Hah with Small Arabic Letter Tah Above
fr: Lettre arabe ha' surmonté d'un petit ta'

source: Arabic Letter Hah with Small Arabic Letter Tah Below
fr: Lettre arabe ha' à petit ta' souscrit

source: Arabic Letter Hah with Small Arabic Letter Tah and Two Dots
fr: Lettre arabe ha' à petit ta' et deux points

source: Arabic Letter Hah with Three Dots Above
fr: Lettre arabe ha' trois points en chef

source: Arabic Letter Hah with Three Dots Pointing Upwards Below
fr: Lettre arabe ha' trois points vers le haut souscrits

source: Arabic Letter Hah with Two Dots Above
fr: Lettre arabe ha' deux points en chef

source: Arabic Letter Hah with Two Dots Vertical Above
fr: Lettre arabe ha' deux points alignés verticalement au-dessus

source: Arabic Letter Hamza
fr: Lettre arabe hamza : hemza

source: Arabic Letter Hamza Isolated Form
fr: Lettre arabe hamza isolée

source: Arabic Letter Heh Doachashmee
fr: Lettre arabe hé' doatchachmi : hé' noué

source: Arabic Letter Heh Doachashmee Final Form
fr: Lettre arabe hé' doatchachmi final

source: Arabic Letter Heh Doachashmee Initial Form
fr: Lettre arabe hé' doatchachmi initial

source: Arabic Letter Heh Doachashmee Isolated Form
fr: Lettre arabe hé' doatchachmi isolé

source: Arabic Letter Heh Doachashmee Medial Form
fr: Lettre arabe hé' doatchachmi médial

source: Arabic Letter Heh Final Form
fr: Lettre arabe hé' final

source: Arabic Letter Heh Goal
fr: Lettre arabe hé' gôl

source: Arabic Letter Heh Goal Final Form
fr: Lettre arabe hé' gôl final

source: Arabic Letter Heh Goal Initial Form
fr: Lettre arabe hé' gôl initial

source: Arabic Letter Heh Goal Isolated Form
fr: Lettre arabe hé' gôl isolé

source: Arabic Letter Heh Goal Medial Form
fr: Lettre arabe hé' gôl médial

source: Arabic Letter Heh Goal with Hamza Above
fr: Ligature arabe hé' gôl hamza en chef

source: Arabic Letter Heh Initial Form
fr: Lettre arabe hé' initial

source: Arabic Letter Heh Isolated Form
fr: Lettre arabe hé' isolé

source: Arabic Letter Heh Medial Form
fr: Lettre arabe hé' médial

source: Arabic Letter Heh with Inverted V
fr: Lettre arabe hé' avec pignon

source: Arabic Letter Heh with Yeh Above : arabic letter hamzah on ha
fr: Ligature arabe hé' ya' en chef : lettre arabe hamza sur hé' : izafet

source: Arabic Letter Heh with Yeh Above Final Form
fr: Lettre arabe hé' ya' en chef final

source: Arabic Letter Heh with Yeh Above Isolated Form
fr: Lettre arabe hé' ya' en chef isolé

source: Arabic Letter High Hamza
fr: Lettre arabe hamza élevée

source: Arabic Letter High Hamza Alef
fr: Lettre arabe alif hamza élevée

source: Arabic Letter High Hamza Waw
fr: Lettre arabe waw hamza élevée

source: Arabic Letter High Hamza Yeh
fr: Lettre arabe ya' hamza élevée

source: Arabic Letter Jeem
fr: Lettre arabe djîm

source: Arabic Letter Jeem Final Form
fr: Lettre arabe djîm final

source: Arabic Letter Jeem Initial Form
fr: Lettre arabe djîm initial

source: Arabic Letter Jeem Isolated Form
fr: Lettre arabe djîm isolé

source: Arabic Letter Jeem Medial Form
fr: Lettre arabe djîm médial

source: Arabic Letter Jeem with Two Dots Above
fr: Lettre arabe djîmlettre arabe surmontée de deux points

source: Arabic Letter Jeh
fr: Lettre arabe ja'

source: Arabic Letter Jeh Final Form
fr: Lettre arabe ja' final

source: Arabic Letter Jeh Isolated Form
fr: Lettre arabe ja' isolé

source: Arabic Letter Kaf
fr: Lettre arabe kaf

source: Arabic Letter Kaf Final Form
fr: Lettre arabe kaf final

source: Arabic Letter Kaf Initial Form
fr: Lettre arabe kaf initial

source: Arabic Letter Kaf Isolated Form
fr: Lettre arabe kaf isolé

source: Arabic Letter Kaf Medial Form
fr: Lettre arabe kaf médial

source: Arabic Letter Kaf with Dot Above
fr: Lettre arabe kaf point en chef

source: Arabic Letter Kaf with Ring
fr: Lettre arabe kaf rond

source: Arabic Letter Kaf with Three Dots Below
fr: Lettre arabe kaf trois points souscrits

source: Arabic Letter Kaf with Two Dots Above
fr: Lettre arabe kaf surmonté de deux points

source: Arabic Letter Kashmiri Yeh
fr: Lettre arabe cachemiri ya’

source: Arabic Letter Keheh
fr: Lettre arabe keha'

source: Arabic Letter Keheh Final Form
fr: Lettre arabe keha' final

source: Arabic Letter Keheh Initial Form
fr: Lettre arabe keha' initial

source: Arabic Letter Keheh Isolated Form
fr: Lettre arabe keha' isolé

source: Arabic Letter Keheh Medial Form
fr: Lettre arabe keha' médial

source: Arabic Letter Keheh with Dot Above
fr: Lettre arabe keha' point en chef

source: Arabic Letter Keheh with Three Dots Above
fr: Lettre arabe keha' trois points en chef

source: Arabic Letter Keheh with Three Dots Below
fr: Lettre arabe keha' surmontée de trois points

source: Arabic Letter Keheh with Three Dots Pointing Upwards Below
fr: Lettre arabe keha' trois points vers le haut souscrits

source: Arabic Letter Keheh with Two Dots Above
fr: Lettre arabe keha' surmontée de deux points

source: Arabic Letter Khah
fr: Lettre arabe kha'

source: Arabic Letter Khah Final Form
fr: Lettre arabe kha' final

source: Arabic Letter Khah Initial Form
fr: Lettre arabe kha' initial

source: Arabic Letter Khah Isolated Form
fr: Lettre arabe kha' isolé

source: Arabic Letter Khah Medial Form
fr: Lettre arabe kha' médial

source: Arabic Letter Kirghiz Oe
fr: Lettre arabe kirghize eu

source: Arabic Letter Kirghiz Oe Final Form
fr: Lettre arabe kirghize oe final

source: Arabic Letter Kirghiz Oe Isolated Form
fr: Lettre arabe kirghize oe isolé

source: Arabic Letter Kirghiz Yu
fr: Lettre arabe kirghize you

source: Arabic Letter Kirghiz Yu Final Form
fr: Lettre arabe kirghize you final

source: Arabic Letter Kirghiz Yu Isolated Form
fr: Lettre arabe kirghize you isolé

source: Arabic Letter Lam
fr: Lettre arabe lam

source: Arabic Letter Lam Final Form
fr: Lettre arabe lam final

source: Arabic Letter Lam Initial Form
fr: Lettre arabe lam initial

source: Arabic Letter Lam Isolated Form
fr: Lettre arabe lam isolé

source: Arabic Letter Lam Medial Form
fr: Lettre arabe lam médial

source: Arabic Letter Lam with Bar
fr: Lettre arabe lam barré

source: Arabic Letter Lam with Dot Above
fr: Lettre arabe lam point en chef

source: Arabic Letter Lam with Double Bar
fr: Lettre arabe lam à double barre

source: Arabic Letter Lam with Small V
fr: Lettre arabe lam petit v

source: Arabic Letter Lam with Three Dots Above
fr: Lettre arabe lam trois points en chef

source: Arabic Letter Lam with Three Dots Below
fr: Lettre arabe lam trois points souscrits

source: Arabic Letter Low Alef
fr: Lettre arabe alif bas

source: Arabic Letter Mark
fr: Marque de lettre arabe

source: Arabic Letter Meem
fr: Lettre arabe mîm

source: Arabic Letter Meem Final Form
fr: Lettre arabe mîm final

source: Arabic Letter Meem Initial Form
fr: Lettre arabe mîm initial

source: Arabic Letter Meem Isolated Form
fr: Lettre arabe mîm isolé

source: Arabic Letter Meem Medial Form
fr: Lettre arabe mîm médial

source: Arabic Letter Meem with Dot Above
fr: Lettre arabe mîm point en chef

source: Arabic Letter Meem with Dot Below
fr: Lettre arabe mîm point souscrit

source: Arabic Letter Meem with Three Dots Above
fr: Lettre arabe mîm trois points en chef

source: Arabic Letter Ng
fr: Lettre arabe ng

source: Arabic Letter Ng Final Form
fr: Lettre arabe ng final

source: Arabic Letter Ng Initial Form
fr: Lettre arabe ng initial

source: Arabic Letter Ng Isolated Form
fr: Lettre arabe ng isolé

source: Arabic Letter Ng Medial Form
fr: Lettre arabe ng médial

source: Arabic Letter Ngoeh
fr: Lettre arabe ngoa'

source: Arabic Letter Ngoeh Final Form
fr: Lettre arabe ngoa' final

source: Arabic Letter Ngoeh Initial Form
fr: Lettre arabe ngoa' initial

source: Arabic Letter Ngoeh Isolated Form
fr: Lettre arabe ngoa' isolé

source: Arabic Letter Ngoeh Medial Form
fr: Lettre arabe ngoa' médial

source: Arabic Letter Noon
fr: Lettre arabe noûn

source: Arabic Letter Noon Final Form
fr: Lettre arabe noûn final

source: Arabic Letter Noon Ghunna
fr: Lettre arabe noûn sans point

source: Arabic Letter Noon Ghunna Final Form
fr: Lettre arabe noûn ghunna final

source: Arabic Letter Noon Ghunna Isolated Form
fr: Lettre arabe noûn ghunna isolé

source: Arabic Letter Noon Initial Form
fr: Lettre arabe noûn initial

source: Arabic Letter Noon Isolated Form
fr: Lettre arabe noûn isolé

source: Arabic Letter Noon Medial Form
fr: Lettre arabe noûn médial
