Repository: OpenTaal/python-unicodedata_l10n
Catalog: locale/*/LC_MESSAGES/symbols.po
Languages: fr

source: Arabic Mathematical Tailed Noon
fr: Symbole mathématique arabe noûn à queue

source: Arabic Mathematical Tailed Qaf
fr: Symbole mathématique arabe qaf à queue

source: Arabic Mathematical Tailed Sad
fr: Symbole mathématique arabe çad à queue

source: Arabic Mathematical Tailed Seen
fr: Symbole mathématique arabe sîn à queue

source: Arabic Mathematical Tailed Sheen
fr: Symbole mathématique arabe chîn à queue

source: Arabic Mathematical Tailed Yeh
fr: Symbole mathématique arabe ya’ à queue

source: Arabic Mathematical Teh
fr: Symbole mathématique arabe ta’

source: Arabic Mathematical Thal
fr: Symbole mathématique arabe dhal

source: Arabic Mathematical Theh
fr: Symbole mathématique arabe thé

source: Arabic Mathematical Waw
fr: Symbole mathématique arabe waw

source: Arabic Mathematical Yeh
fr: Symbole mathématique arabe ya’

source: Arabic Mathematical Zah
fr: Symbole mathématique arabe za’

source: Arabic Mathematical Zain
fr: Symbole mathématique arabe zaïn

source: Arabic Number Mark Above
fr: Signe numéral arabe suscrit

source: Arabic Number Sign
fr: Signe arabe de nombre

source: Arabic Open Dammatan : successive dammatan
fr: Dammatan ouvert arabe

source: Arabic Open Fathatan : successive fathatan
fr: Fathatan ouvert arabe

source: Arabic Open Kasratan : successive kasratan
fr: Kasratan ouvert arabe

source: Arabic Percent Sign
fr: Symbole pour cent arabe

source: Arabic Place of Sajdah
fr: Signe de prosternation arabe : sajdah

source: Arabic Poetic Verse Sign
fr: Signe arabe de vers poétique

source: Arabic Question Mark
fr: Point d'interrogation arabe

source: Arabic Ray
fr: Rayon arabe

source: Arabic Reversed Damma
fr: Damma arabe réfléchi

source: Arabic Right Arrowhead Above
fr: Pointe de flèche arabe vers la droite en chef

source: Arabic Right Arrowhead Above with Dot
fr: Pointe de flèche arabe vers la droite point et en chef

source: Arabic Right Arrowhead Below
fr: Pointe de flèche arabe vers la droite souscrite

source: Arabic Rounded High Stop with Filled Centre
fr: Point plein souscrit arabe

source: Arabic Semicolon
fr: Point-virgule arabe

source: Arabic Shadda
fr: Chadda arabe : tachdîd, chedda

source: Arabic Shadda Isolated Form
fr: Chadda isolé arabe

source: Arabic Shadda Medial Form
fr: Chadda médial arabe

source: Arabic Sign Alayhe Assallam
fr: Signe arabe alayhi assallam

source: Arabic Sign Misra
fr: Signe arabe misra

source: Arabic Sign Radi Allahou Anhu
fr: Signe arabe radi allâhou anhou

source: Arabic Sign Rahmatullah Alayhe
fr: Signe arabe rahmatoullah alayhi

source: Arabic Sign Safha
fr: Signe arabe safha

source: Arabic Sign Sallallahou Alayhe Wassallam
fr: Signe arabe sallallâhou alayhi wa sallam

source: Arabic Sign Samvat
fr: Signe arabe samvat

source: Arabic Sign Sanah
fr: Signe arabe sanah

source: Arabic Sign Sindhi Ampersand
fr: Signe arabe sindhi perluète

source: Arabic Sign Sindhi Postposition Men
fr: Signe arabe sindhi postposition men

source: Arabic Sign Takhallus
fr: Signe arabe pseudonyme

source: Arabic Small Damma
fr: Petit damma arabe

source: Arabic Small Fatha
fr: Petit fatha arabe

source: Arabic Small High Dotless Head of Khah : arabic jazm
fr: Partie haute de kha' sans point en chef arabe : djezm arabe

source: Arabic Small High Jeem
fr: Lettre arabe minuscule djîm en chef

source: Arabic Small High Lam Alef
fr: Lettre arabe minuscule alif lam en chef

source: Arabic Small High Ligature Alef with Lam with Yeh
fr: Petite ligature suscrite arabe alif ya'

source: Arabic Small High Ligature Qaf with Lam with Alef Maksura
fr: Ligature arabe minuscule qaf en chef lam alif maksoura

source: Arabic Small High Ligature Sad with Lam with Alef Maksura
fr: Ligature arabe minuscule çad en chef lam alif maksoura

source: Arabic Small High Madda
fr: Lettre arabe minuscule madda en chef

source: Arabic Small High Meem Initial Form
fr: Lettre arabe minuscule mîm en chef initial

source: Arabic Small High Meem Isolated Form
fr: Lettre arabe minuscule mîm en chef isolé

source: Arabic Small High Noon
fr: Lettre arabe minuscule noûn en chef

source: Arabic Small High Rounded Zero
fr: Zéro arrondi en chef arabe

source: Arabic Small High Seen
fr: Lettre arabe minuscule sîn en chef

source: Arabic Small High Tah
fr: Signe arabe petit tah élevé

source: Arabic Small High Three Dots
fr: Trois points en chef arabes

source: Arabic Small High Upright Rectangular Zero
fr: Zéro rectangulaire en chef arabe

source: Arabic Small High Waw
fr: Petit waw haut arabe

source: Arabic Small High Yeh
fr: Lettre arabe minuscule ya' en chef

source: Arabic Small High Zain
fr: Petit zaïn arabe suscrit

source: Arabic Small Kasra
fr: Petit kasra arabe

source: Arabic Small Low Meem
fr: Lettre arabe minuscule mîm souscrit

source: Arabic Small Low Seen
fr: Lettre arabe minuscule sîn souscrit

source: Arabic Small Waw
fr: Lettre arabe minuscule waw

source: Arabic Small Yeh
fr: Lettre arabe minuscule ya'

source: Arabic Start of Rub El Hizb
fr: Début de roub el hizb arabe

source: Arabic Subscript Alef
fr: Alif arabe souscrit

source: Arabic Sukun
fr: Soukoun arabe : djezm, quiescence, soukoûn

source: Arabic Sukun Isolated Form
fr: Soukoun isolé arabe

source: Arabic Sukun Medial Form
fr: Soukoun médial arabe

source: Arabic Symbol Dot Above
fr: Symbole arabe point en chef

source: Arabic Symbol Dot Below
fr: Symbole arabe point souscrit

source: Arabic Symbol Double Vertical Bar Below
fr: Symbole arabe barre verticale double souscrite

source: Arabic Symbol Four Dots Above
fr: Symbole arabe quatre points en chef

source: Arabic Symbol Four Dots Below
fr: Symbole arabe quatre points souscrits

source: Arabic Symbol Ring
fr: Symbole arabe rond

source: Arabic Symbol Small Tah Above
fr: Symbole arabe petit ta’ en chef

source: Arabic Symbol Small Tah Below
fr: Symbole arabe petit ta’ souscrit

source: Arabic Symbol Three Dots Above
fr: Symbole arabe trois points en chef

source: Arabic Symbol Three Dots Below
fr: Symbole arabe trois points souscrit

source: Arabic Symbol Three Dots Pointing Downwards Above
fr: Symbole arabe trois points vers le bas en chef

source: Arabic Symbol Three Dots Pointing Downwards Below
fr: Symbole arabe trois points vers le bas souscrit

source: Arabic Symbol Two Dots Above
fr: Symbole arabe deux points en chef

source: Arabic Symbol Two Dots Below
fr: Symbole arabe deux points souscrit

source: Arabic Symbol Two Dots Vertically Above
fr: Symbole arabe deux ponts verticaux en chef

source: Arabic Symbol Two Dots Vertically Below
fr: Symbole arabe deux ponts verticaux souscrit

source: Arabic Tail Fragment
fr: Fragment de queue arabe

source: Arabic Tatweel : kashida
fr: Tatouïl arabe : kachidé, allonge, tatwil

source: Arabic Tatweel with Fathatan Above
fr: Tatouïl fathatan en chef arabe

source: Arabic Thousands Separator
fr: Séparateur milliers arabe

source: Arabic Tone Loop Above
fr: Ton arabe boucle points en chef

source: Arabic Tone Loop Below
fr: Ton arabe boucle souscrite

source: Arabic Tone One Dot Above
fr: Ton arabe point en chef

source: Arabic Tone One Dot Below
fr: Ton arabe point souscrit

source: Arabic Tone Two Dots Above
fr: Ton arabe deux points en chef

source: Arabic Tone Two Dots Below
fr: Ton arabe deux points souscrits

source: Arabic Triple Dot Punctuation Mark
fr: Trois-points arabe

source: Arabic Vowel Sign Dot Below
fr: Voyelle diacritique arabe point souscrit

source: Arabic Vowel Sign Inverted Small V Above
fr: Voyelle diacritique arabe pignon

source: Arabic Vowel Sign Small V Above
fr: Voyelle diacritique arabe petit v en chef

source: Arabic Wavy Hamza Below
fr: Ondulé arabe souscrit

source: Arabic Zwarakay
fr: Zwarakaï arabe

source: Arabic-Indic Cube Root
fr: Racine cubique arabe

source: Arabic-Indic Digit Eight
fr: Chiffre arabe-hindi huit

source: Arabic-Indic Digit Five
fr: Chiffre arabe-hindi cinq

source: Arabic-Indic Digit Four
fr: Chiffre arabe-hindi quatre

source: Arabic-Indic Digit Nine
fr: Chiffre arabe-hindi neuf

source: Arabic-Indic Digit One
fr: Chiffre arabe-hindi un

source: Arabic-Indic Digit Seven
fr: Chiffre arabe-hindi sept

source: Arabic-Indic Digit Six
fr: Chiffre arabe-hindi six

source: Arabic-Indic Digit Three
fr: Chiffre arabe-hindi trois

source: Arabic-Indic Digit Two
fr: Chiffre arabe-hindi deux

source: Arabic-Indic Digit Zero
fr: Chiffre arabe-hindi zéro

source: Arabic-Indic Fourth Root
fr: Racine quatrième arabe

source: Arabic-Indic Per Mille Sign
fr: Symbole arabe pour mille

source: Arabic-Indic Per Ten Thousand Sign
fr: Symbole arabe pour dix mille

source: Arc : position of any line
fr: Arc

source: Aries
fr: Bélier

source: Armenian Abbreviation Mark : patiw
fr: Symbole d'abréviation arménien : patiou

source: Armenian Apostrophe : armenian modifier letter right half ring
fr: Apostrophe arménienne : lettre modificative arménienne demi-rond droite

source: Armenian Capital Letter Ayb
fr: Lettre majuscule arménienne Aïp

source: Armenian Capital Letter Ben
fr: Lettre majuscule arménienne Pèn

source: Armenian Capital Letter Ca
fr: Lettre majuscule arménienne Dza

source: Armenian Capital Letter Cha
fr: Lettre majuscule arménienne Tcha

source: Armenian Capital Letter Cheh
fr: Lettre majuscule arménienne Djé

source: Armenian Capital Letter Co
fr: Lettre majuscule arménienne Tsô

source: Armenian Capital Letter Da
fr: Lettre majuscule arménienne Ta

source: Armenian Capital Letter Ech
fr: Lettre majuscule arménienne Yètch

source: Armenian Capital Letter Eh
fr: Lettre majuscule arménienne É

source: Armenian Capital Letter Et
fr: Lettre majuscule arménienne Ett

source: Armenian Capital Letter Feh
fr: Lettre majuscule arménienne Fé

source: Armenian Capital Letter Ghad
fr: Lettre majuscule arménienne Ghad

source: Armenian Capital Letter Gim
fr: Lettre majuscule arménienne Kim

source: Armenian Capital Letter Ho
fr: Lettre majuscule arménienne Hô

source: Armenian Capital Letter Ini
fr: Lettre majuscule arménienne Ini

source: Armenian Capital Letter Ja
fr: Lettre majuscule arménienne Tsa

source: Armenian Capital Letter Jheh
fr: Lettre majuscule arménienne Dché

source: Armenian Capital Letter Keh
fr: Lettre majuscule arménienne Ké

source: Armenian Capital Letter Ken
fr: Lettre majuscule arménienne Guén

source: Armenian Capital Letter Liwn
fr: Lettre majuscule arménienne Lioun

source: Armenian Capital Letter Men
fr: Lettre majuscule arménienne Mèn

source: Armenian Capital Letter Now
fr: Lettre majuscule arménienne Nou

source: Armenian Capital Letter Oh
fr: Lettre majuscule arménienne Ô

source: Armenian Capital Letter Peh
fr: Lettre majuscule arménienne Bé

source: Armenian Capital Letter Piwr
fr: Lettre majuscule arménienne Piour

source: Armenian Capital Letter Ra
fr: Lettre majuscule arménienne Rra

source: Armenian Capital Letter Reh
fr: Lettre majuscule arménienne Ré

source: Armenian Capital Letter Seh
fr: Lettre majuscule arménienne Sé

source: Armenian Capital Letter Sha
fr: Lettre majuscule arménienne Cha

source: Armenian Capital Letter Tiwn
fr: Lettre majuscule arménienne Dioun

source: Armenian Capital Letter To
fr: Lettre majuscule arménienne Tô

source: Armenian Capital Letter Vew
fr: Lettre majuscule arménienne Vèv

source: Armenian Capital Letter Vo
fr: Lettre majuscule arménienne Vo

source: Armenian Capital Letter Xeh
fr: Lettre majuscule arménienne Khé

source: Armenian Capital Letter Yi
fr: Lettre majuscule arménienne Hî

source: Armenian Capital Letter Yiwn
fr: Lettre majuscule arménienne Hioun

source: Armenian Capital Letter Za
fr: Lettre majuscule arménienne Za

source: Armenian Capital Letter Zhe
fr: Lettre majuscule arménienne Jé

source: Armenian Comma : bowt
fr: Virgule arménienne : booute

source: Armenian Dram Sign
fr: Symbole dram arménien

source: Armenian Emphasis Mark : shesht
fr: Signe d'accentuation arménien : chèchte

source: Armenian Exclamation Mark : batsaganchakan nshan
fr: Point d'exclamation arménien : batsagantchakane nchane

source: Armenian Full Stop : vertsaket
fr: Point arménien : vertsakète

source: Armenian Hyphen : yentamna
fr: Trait d'union arménien : yentamna

source: Armenian Modifier Letter Left Half Ring
fr: Lettre modificative arménienne demi-rond gauche

source: Armenian Question Mark : hartsakan nshan
fr: Point d'interrogation arménien : hartsakane nchane

source: Armenian Small Letter Ayb
fr: Lettre minuscule arménienne Aïp

source: Armenian Small Letter Ben
fr: Lettre minuscule arménienne Pèn

source: Armenian Small Letter Ca
fr: Lettre minuscule arménienne Dza

source: Armenian Small Letter Cha
fr: Lettre minuscule arménienne Tcha

source: Armenian Small Letter Cheh
fr: Lettre minuscule arménienne Djé

source: Armenian Small Letter Co
fr: Lettre minuscule arménienne Tsô

source: Armenian Small Letter Da
fr: Lettre minuscule arménienne Ta

source: Armenian Small Letter Ech
fr: Lettre minuscule arménienne Yètch

source: Armenian Small Letter Eh
fr: Lettre minuscule arménienne É

source: Armenian Small Letter Et
fr: Lettre minuscule arménienne Ett

source: Armenian Small Letter Feh
fr: Lettre minuscule arménienne Fé

source: Armenian Small Letter Ghad
fr: Lettre minuscule arménienne Ghad

source: Armenian Small Letter Gim
fr: Lettre minuscule arménienne Kim

source: Armenian Small Letter Ho
fr: Lettre minuscule arménienne Hô

source: Armenian Small Letter Ini
fr: Lettre minuscule arménienne Ini

source: Armenian Small Letter Ja
fr: Lettre minuscule arménienne Tsa

source: Armenian Small Letter Jheh
fr: Lettre minuscule arménienne Dché

source: Armenian Small Letter Keh
fr: Lettre minuscule arménienne Ké

source: Armenian Small Letter Ken
fr: Lettre minuscule arménienne Guén

source: Armenian Small Letter Liwn
fr: Lettre minuscule arménienne Lioun

source: Armenian Small Letter Men
fr: Lettre minuscule arménienne Mèn

source: Armenian Small Letter Now
fr: Lettre minuscule arménienne Nou

source: Armenian Small Letter Oh
fr: Lettre minuscule arménienne Ô

source: Armenian Small Letter Peh
fr: Lettre minuscule arménienne Bé

source: Armenian Small Letter Piwr
fr: Lettre minuscule arménienne Piour

source: Armenian Small Letter Ra
fr: Lettre minuscule arménienne Rra

source: Armenian Small Letter Reh
fr: Lettre minuscule arménienne Ré

source: Armenian Small Letter Seh
fr: Lettre minuscule arménienne Sé

source: Armenian Small Letter Sha
fr: Lettre minuscule arménienne Cha

source: Armenian Small Letter Tiwn
fr: Lettre minuscule arménienne Dioun

source: Armenian Small Letter To
fr: Lettre minuscule arménienne Tô

source: Armenian Small Letter Vew
fr: Lettre minuscule arménienne Vèv

source: Armenian Small Letter Vo
fr: Lettre minuscule arménienne Vo

source: Armenian Small Letter Xeh
fr: Lettre minuscule arménienne Khé

source: Armenian Small Letter Yi
fr: Lettre minuscule arménienne Hî

source: Armenian Small Letter Yiwn
fr: Lettre minuscule arménienne Hioun

source: Armenian Small Letter Za
fr: Lettre minuscule arménienne Za

source: Armenian Small Letter Zhe
fr: Lettre minuscule arménienne Jé

source: Armenian Small Ligature Ech Yiwn
fr: Ligature minuscule arménienne yètch hioun

source: Armenian Small Ligature Men Ech
fr: Ligature minuscule arménienne mèn yètch

source: Armenian Small Ligature Men Ini
fr: Ligature minuscule arménienne mèn ini

source: Armenian Small Ligature Men Now
fr: Ligature minuscule arménienne mèn nou

source: Armenian Small Ligature Men Xeh
fr: Ligature minuscule arménienne mèn khé

source: Armenian Small Ligature Vew Now
fr: Ligature minuscule arménienne vèv nou

source: Arrow Pointing Downwards Then Curving Leftwards
fr: Flèche courbe vers le bas puis la gauche

source: Arrow Pointing Downwards Then Curving Rightwards
fr: Flèche courbe vers le bas puis la droite

source: Arrow Pointing Rightwards Then Curving Downwards
fr: Flèche courbe vers la droite puis le bas

source: Arrow Pointing Rightwards Then Curving Upwards
fr: Flèche courbe vers la droite puis le haut

source: Articulated Lorry
fr: Camion articulé

source: Artist Palette : art
fr: Palette de peintre

source: Ascending Node : alchemical symbol for sublimate
fr: Nœud ascendant

source: Assertion : reduces to
fr: Assertion : se réduit à

source: Asterisk : star
fr: Astérisque : étoile (sur les claviers téléphoniques)

source: Asterisk Operator
fr: Opérateur astérisque

source: Asterism
fr: Astérisme

source: Astonished Face
fr: Visage étonné

source: Astronomical Symbol for Uranus
fr: Symbole astronomique d’uranus

source: Asymptotically Equal To
fr: Asymptotiquement égal à

source: Athletic Shoe : runner, sneaker, tennis shoe
fr: Chaussure athlétique

source: Atom Symbol : nuclear installation (on maps)
fr: Symbole atome : centrale nucléaire (sur les cartes)

source: Aubergine : eggplant
fr: Aubergine

source: Austral Sign
fr: Symbole austral

source: Automated Teller Machine : atm
fr: Guichet automatique bancaire

source: Avestan Abbreviation Mark
fr: Marque d’abréviation avestique

source: Avestan Letter A
fr: Lettre avestique a

source: Avestan Letter Aa
fr: Lettre avestique aa

source: Avestan Letter Aan
fr: Lettre avestique aan

source: Avestan Letter Aao
fr: Lettre avestique aao

source: Avestan Letter Ae
fr: Lettre avestique ae

source: Avestan Letter Aee
fr: Lettre avestique aee

source: Avestan Letter An
fr: Lettre avestique an

source: Avestan Letter Ao
fr: Lettre avestique ao

source: Avestan Letter Be
fr: Lettre avestique be

source: Avestan Letter Bhe
fr: Lettre avestique bhe

source: Avestan Letter Ce
fr: Lettre avestique ce

source: Avestan Letter De
fr: Lettre avestique de

source: Avestan Letter Dhe
fr: Lettre avestique dhe

source: Avestan Letter E
fr: Lettre avestique e

source: Avestan Letter Ee
fr: Lettre avestique ee

source: Avestan Letter Fe
fr: Lettre avestique fe

source: Avestan Letter Ge
fr: Lettre avestique ge

source: Avestan Letter Gge
fr: Lettre avestique gge

source: Avestan Letter Ghe
fr: Lettre avestique ghe

source: Avestan Letter He
fr: Lettre avestique he

source: Avestan Letter Hme
fr: Lettre avestique hme

source: Avestan Letter I
fr: Lettre avestique i

source: Avestan Letter Ii
fr: Lettre avestique ii

source: Avestan Letter Je
fr: Lettre avestique je

source: Avestan Letter Ke
fr: Lettre avestique ke

source: Avestan Letter Le
fr: Lettre avestique le

source: Avestan Letter Me
fr: Lettre avestique me

source: Avestan Letter Ne
fr: Lettre avestique ne

source: Avestan Letter Nge
fr: Lettre avestique nge

source: Avestan Letter Ngve
fr: Lettre avestique ngve

source: Avestan Letter Ngye
fr: Lettre avestique ngye

source: Avestan Letter Nne
fr: Lettre avestique nne

source: Avestan Letter Nye
fr: Lettre avestique nye

source: Avestan Letter O
fr: Lettre avestique o

source: Avestan Letter Oo
fr: Lettre avestique oo

source: Avestan Letter Pe
fr: Lettre avestique pe

source: Avestan Letter Re
fr: Lettre avestique re

source: Avestan Letter Se
fr: Lettre avestique se

source: Avestan Letter She
fr: Lettre avestique she

source: Avestan Letter Shye
fr: Lettre avestique shye

source: Avestan Letter Sshe
fr: Lettre avestique sshe

source: Avestan Letter Te
fr: Lettre avestique te

source: Avestan Letter The
fr: Lettre avestique the

source: Avestan Letter Tte
fr: Lettre avestique tte

source: Avestan Letter U
fr: Lettre avestique u

source: Avestan Letter Uu
fr: Lettre avestique uu

source: Avestan Letter Ve
fr: Lettre avestique ve

source: Avestan Letter Xe
fr: Lettre avestique xe

source: Avestan Letter Xve
fr: Lettre avestique xve

source: Avestan Letter Xye
fr: Lettre avestique xye

source: Avestan Letter Ye
fr: Lettre avestique ye

source: Avestan Letter Yye
fr: Lettre avestique yye

source: Avestan Letter Ze
fr: Lettre avestique ze

source: Avestan Letter Zhe
fr: Lettre avestique zhe

source: Baby
fr: Bébé

source: Baby Angel
fr: Petit ange auréolé

source: Baby Bottle
fr: Biberon

source: Baby Chick
fr: Poussin

source: Baby Symbol : baby on board, baby changing station
fr: Symbole bébé

source: Back of Envelope
fr: Dos d’enveloppe

source: Back with Leftwards Arrow Above
fr: ‘back’ avec flèche vers la gauche suscrite

source: Back-Tilted Shadowed White Rightwards Arrow
fr: Flèche blanche vers la droite penchée vers l'arrière et ombrée

source: Backslanted South Arrow with Hooked Tail
fr: Flèche inclinée au sud à empenne en forme de crosse

source: Backslanted South Arrow with Horizontal Tail
fr: Flèche inclinée au sud à empenne horizontale

source: Backspace : BS
fr: Espace arrière

source: Bactrian Camel
fr: Chameau domestique

source: Baggage Claim
fr: Retrait des bagages

source: Balinese Adeg Adeg : virama
fr: Adeg adeg balinais (virâma) : virâma

source: Balinese Carik Pamungkah : colon
fr: Carik pamungkah balinais (deux-points) : deux-points

source: Balinese Carik Pareren : double danda
fr: Carik pareren balinais (double danda) : double danndda

source: Balinese Carik Siki : danda
fr: Carik siki balinais (danda) : danndda

source: Balinese Digit Eight
fr: Chiffre balinais huit

source: Balinese Digit Five
fr: Chiffre balinais cinq

source: Balinese Digit Four
fr: Chiffre balinais quatre

source: Balinese Digit Nine
fr: Chiffre balinais neuf

source: Balinese Digit One
fr: Chiffre balinais un

source: Balinese Digit Seven
fr: Chiffre balinais sept

source: Balinese Digit Six
fr: Chiffre balinais six

source: Balinese Digit Three
fr: Chiffre balinais trois

source: Balinese Digit Two
fr: Chiffre balinais deux

source: Balinese Digit Zero
fr: Chiffre balinais zéro

source: Balinese Letter Aikara : ai
fr: Lettre balinaise aikara (aï) : aï

source: Balinese Letter Akara : a
fr: Lettre balinaise akara (a) : a

source: Balinese Letter Akara Tedung : aa
fr: Lettre balinaise akara tedung (â) : â

source: Balinese Letter Asyura Sasak
fr: Lettre balinaise asyura sasak

source: Balinese Letter Ba
fr: Lettre balinaise ba

source: Balinese Letter Ba Kembang : bha
fr: Lettre balinaise ba kembang (bha) : bha

source: Balinese Letter Ca
fr: Lettre balinaise ca

source: Balinese Letter Ca Laca : cha
fr: Lettre balinaise ca laca (tcha) : tcha

source: Balinese Letter Da
fr: Lettre balinaise da

source: Balinese Letter Da Madu : dha
fr: Lettre balinaise da madu (dha) : dha

source: Balinese Letter Da Murda Alpaprana : dda
fr: Lettre balinaise da murda alpaprana (dda) : dda

source: Balinese Letter Da Murda Mahaprana : ddha
fr: Lettre balinaise da murda mahaprana (ddha) : ddha

source: Balinese Letter Ef Sasak
fr: Lettre balinaise ef sasak

source: Balinese Letter Ekara : e
fr: Lettre balinaise ekara (é) : é

source: Balinese Letter Ga
fr: Lettre balinaise ga

source: Balinese Letter Ga Gora : gha
fr: Lettre balinaise ga gora (gha) : gha

source: Balinese Letter Ha
fr: Lettre balinaise ha

source: Balinese Letter Ikara : i
fr: Lettre balinaise ikara (i) : i

source: Balinese Letter Ikara Tedung : ii
fr: Lettre balinaise ikara tedung (î) : î

source: Balinese Letter Ja
fr: Lettre balinaise ja

source: Balinese Letter Ja Jera : jha
fr: Lettre balinaise ja jera (dja) : dja

source: Balinese Letter Ka
fr: Lettre balinaise ka

source: Balinese Letter Ka Mahaprana : kha
fr: Lettre balinaise ka mahaprana (kha) : kha

source: Balinese Letter Kaf Sasak
fr: Lettre balinaise kaf sasak

source: Balinese Letter Khot Sasak
fr: Lettre balinaise khot sasak

source: Balinese Letter La
fr: Lettre balinaise la

source: Balinese Letter La Lenga : vocalic l
fr: Lettre balinaise la lenga (l vocalique) : l vocalique

source: Balinese Letter La Lenga Tedung : vocalic ll
fr: Lettre balinaise la lenga tedung (ll vocalique) : ll vocalique

source: Balinese Letter Ma
fr: Lettre balinaise ma

source: Balinese Letter Na
fr: Lettre balinaise na

source: Balinese Letter Na Rambat : nna
fr: Lettre balinaise na rambat (nna) : nna

source: Balinese Letter Nga
fr: Lettre balinaise nga

source: Balinese Letter Nya
fr: Lettre balinaise nya : ña

source: Balinese Letter Okara : o
fr: Lettre balinaise okara (o) : o
