Repository: OpenTaal/python-unicodedata_l10n
Catalog: locale/*/LC_MESSAGES/symbols.po
Languages: fr

source: Domino Tile Horizontal-00-04
fr: Domino horizontal-00-04

source: Domino Tile Horizontal-00-05
fr: Domino horizontal-00-05

source: Domino Tile Horizontal-00-06
fr: Domino horizontal-00-06

source: Domino Tile Horizontal-01-00
fr: Domino horizontal-01-00

source: Domino Tile Horizontal-01-01
fr: Domino horizontal-01-01

source: Domino Tile Horizontal-01-02
fr: Domino horizontal-01-02

source: Domino Tile Horizontal-01-03
fr: Domino horizontal-01-03

source: Domino Tile Horizontal-01-04
fr: Domino horizontal-01-04

source: Domino Tile Horizontal-01-05
fr: Domino horizontal-01-05

source: Domino Tile Horizontal-01-06
fr: Domino horizontal-01-06

source: Domino Tile Horizontal-02-00
fr: Domino horizontal-02-00

source: Domino Tile Horizontal-02-01
fr: Domino horizontal-02-01

source: Domino Tile Horizontal-02-02
fr: Domino horizontal-02-02

source: Domino Tile Horizontal-02-03
fr: Domino horizontal-02-03

source: Domino Tile Horizontal-02-04
fr: Domino horizontal-02-04

source: Domino Tile Horizontal-02-05
fr: Domino horizontal-02-05

source: Domino Tile Horizontal-02-06
fr: Domino horizontal-02-06

source: Domino Tile Horizontal-03-00
fr: Domino horizontal-03-00

source: Domino Tile Horizontal-03-01
fr: Domino horizontal-03-01

source: Domino Tile Horizontal-03-02
fr: Domino horizontal-03-02

source: Domino Tile Horizontal-03-03
fr: Domino horizontal-03-03

source: Domino Tile Horizontal-03-04
fr: Domino horizontal-03-04

source: Domino Tile Horizontal-03-05
fr: Domino horizontal-03-05

source: Domino Tile Horizontal-03-06
fr: Domino horizontal-03-06

source: Domino Tile Horizontal-04-00
fr: Domino horizontal-04-00

source: Domino Tile Horizontal-04-01
fr: Domino horizontal-04-01

source: Domino Tile Horizontal-04-02
fr: Domino horizontal-04-02

source: Domino Tile Horizontal-04-03
fr: Domino horizontal-04-03

source: Domino Tile Horizontal-04-04
fr: Domino horizontal-04-04

source: Domino Tile Horizontal-04-05
fr: Domino horizontal-04-05

source: Domino Tile Horizontal-04-06
fr: Domino horizontal-04-06

source: Domino Tile Horizontal-05-00
fr: Domino horizontal-05-00

source: Domino Tile Horizontal-05-01
fr: Domino horizontal-05-01

source: Domino Tile Horizontal-05-02
fr: Domino horizontal-05-02

source: Domino Tile Horizontal-05-03
fr: Domino horizontal-05-03

source: Domino Tile Horizontal-05-04
fr: Domino horizontal-05-04

source: Domino Tile Horizontal-05-05
fr: Domino horizontal-05-05

source: Domino Tile Horizontal-05-06
fr: Domino horizontal-05-06

source: Domino Tile Horizontal-06-00
fr: Domino horizontal-06-00

source: Domino Tile Horizontal-06-01
fr: Domino horizontal-06-01

source: Domino Tile Horizontal-06-02
fr: Domino horizontal-06-02

source: Domino Tile Horizontal-06-03
fr: Domino horizontal-06-03

source: Domino Tile Horizontal-06-04
fr: Domino horizontal-06-04

source: Domino Tile Horizontal-06-05
fr: Domino horizontal-06-05

source: Domino Tile Horizontal-06-06
fr: Domino horizontal-06-06

source: Domino Tile Vertical Back
fr: Dos de domino vertical

source: Domino Tile Vertical-00-00
fr: Domino vertical-00-00

source: Domino Tile Vertical-00-01
fr: Domino vertical-00-01

source: Domino Tile Vertical-00-02
fr: Domino vertical-00-02

source: Domino Tile Vertical-00-03
fr: Domino vertical-00-03

source: Domino Tile Vertical-00-04
fr: Domino vertical-00-04

source: Domino Tile Vertical-00-05
fr: Domino vertical-00-05

source: Domino Tile Vertical-00-06
fr: Domino vertical-00-06

source: Domino Tile Vertical-01-00
fr: Domino vertical-01-00

source: Domino Tile Vertical-01-01
fr: Domino vertical-01-01

source: Domino Tile Vertical-01-02
fr: Domino vertical-01-02

source: Domino Tile Vertical-01-03
fr: Domino vertical-01-03

source: Domino Tile Vertical-01-04
fr: Domino vertical-01-04

source: Domino Tile Vertical-01-05
fr: Domino vertical-01-05

source: Domino Tile Vertical-01-06
fr: Domino vertical-01-06

source: Domino Tile Vertical-02-00
fr: Domino vertical-02-00

source: Domino Tile Vertical-02-01
fr: Domino vertical-02-01

source: Domino Tile Vertical-02-02
fr: Domino vertical-02-02

source: Domino Tile Vertical-02-03
fr: Domino vertical-02-03

source: Domino Tile Vertical-02-04
fr: Domino vertical-02-04

source: Domino Tile Vertical-02-05
fr: Domino vertical-02-05

source: Domino Tile Vertical-02-06
fr: Domino vertical-02-06

source: Domino Tile Vertical-03-00
fr: Domino vertical-03-00

source: Domino Tile Vertical-03-01
fr: Domino vertical-03-01

source: Domino Tile Vertical-03-02
fr: Domino vertical-03-02

source: Domino Tile Vertical-03-03
fr: Domino vertical-03-03

source: Domino Tile Vertical-03-04
fr: Domino vertical-03-04

source: Domino Tile Vertical-03-05
fr: Domino vertical-03-05

source: Domino Tile Vertical-03-06
fr: Domino vertical-03-06

source: Domino Tile Vertical-04-00
fr: Domino vertical-04-00

source: Domino Tile Vertical-04-01
fr: Domino vertical-04-01

source: Domino Tile Vertical-04-02
fr: Domino vertical-04-02

source: Domino Tile Vertical-04-03
fr: Domino vertical-04-03

source: Domino Tile Vertical-04-04
fr: Domino vertical-04-04

source: Domino Tile Vertical-04-05
fr: Domino vertical-04-05

source: Domino Tile Vertical-04-06
fr: Domino vertical-04-06

source: Domino Tile Vertical-05-00
fr: Domino vertical-05-00

source: Domino Tile Vertical-05-01
fr: Domino vertical-05-01

source: Domino Tile Vertical-05-02
fr: Domino vertical-05-02

source: Domino Tile Vertical-05-03
fr: Domino vertical-05-03

source: Domino Tile Vertical-05-04
fr: Domino vertical-05-04

source: Domino Tile Vertical-05-05
fr: Domino vertical-05-05

source: Domino Tile Vertical-05-06
fr: Domino vertical-05-06

source: Domino Tile Vertical-06-00
fr: Domino vertical-06-00

source: Domino Tile Vertical-06-01
fr: Domino vertical-06-01

source: Domino Tile Vertical-06-02
fr: Domino vertical-06-02

source: Domino Tile Vertical-06-03
fr: Domino vertical-06-03

source: Domino Tile Vertical-06-04
fr: Domino vertical-06-04

source: Domino Tile Vertical-06-05
fr: Domino vertical-06-05

source: Domino Tile Vertical-06-06
fr: Domino vertical-06-06

source: Dong Sign
fr: Symbole dong

source: Door
fr: Porte

source: Dot Above
fr: Point en chef (ton léger du mandarin)

source: Dot Minus : saturating subtraction
fr: Moins pointé : soustraction saturante

source: Dot Operator
fr: Opérateur point

source: Dot Plus
fr: Plus pointé

source: Dotted Circle
fr: Cercle en pointillés

source: Dotted Cross
fr: Croix pointée

source: Dotted Fence
fr: Clôture pointillée

source: Dotted Obelos
fr: Obèle pointé

source: Dotted Right-Pointing Angle : diple periestigmene
fr: Chevron vers la droite à deux points : diplê périéstigménê

source: Dotted Square
fr: Carré en pointillés

source: Dotted Transposition Marker
fr: Signe de transposition pointé

source: Double Acute Accent
fr: Double accent aigu

source: Double Circled Digit Eight
fr: Chiffre huit doublement cerclé

source: Double Circled Digit Five
fr: Chiffre cinq doublement cerclé

source: Double Circled Digit Four
fr: Chiffre quatre doublement cerclé

source: Double Circled Digit Nine
fr: Chiffre neuf doublement cerclé

source: Double Circled Digit One
fr: Chiffre un doublement cerclé

source: Double Circled Digit Seven
fr: Chiffre sept doublement cerclé

source: Double Circled Digit Six
fr: Chiffre six doublement cerclé

source: Double Circled Digit Three
fr: Chiffre trois doublement cerclé

source: Double Circled Digit Two
fr: Chiffre deux doublement cerclé

source: Double Circled Number Ten
fr: Nombre dix doublement cerclé

source: Double Colon Equal
fr: Double deux-points égal à

source: Double Curly Loop : Voicemail
fr: Double boucle recourbée

source: Double Dagger : diesis, double obelisk
fr: Double obèle

source: Double Down Tack
fr: Double taquet vers le bas

source: Double Exclamation Mark
fr: Double point d'exclamation

source: Double High-Reversed-9 Quotation Mark : double reversed comma quotation mark
fr: Guillemet-virgule double supérieur culbuté

source: Double Hyphen
fr: Trait d’union double

source: Double Integral
fr: Intégrale double

source: Double Intersection
fr: Intersection double

source: Double Left Arc Greater-Than Bracket
fr: Parenthèse double arc droite et supérieur à

source: Double Logical And
fr: Double et logique

source: Double Logical Or
fr: Double ou logique

source: Double Low Line
fr: Double trait souscrit

source: Double Low-9 Quotation Mark : low double comma quotation mark
fr: Guillemet-virgule double inférieur

source: Double Low-Reversed-9 Quotation Mark
fr: Guillemet-virgule double inférieur réfléchi

source: Double Nested Greater-Than
fr: Deux supérieur à emboîtés

source: Double Nested Less-Than : absolute continuity
fr: Deux inférieur à emboîtés : continuité absolue

source: Double Nested Less-Than with Underbar
fr: Deux inférieur à emboîtés avec barre souscrite

source: Double Oblique Hyphen
fr: Trait d'union double oblique

source: Double Precedes
fr: Double précède

source: Double Prime : seconds, inches
fr: Double prime : secondes, pouces

source: Double Prime Quotation Mark
fr: Guillemet double prime

source: Double Question Mark
fr: Double point d'interrogation

source: Double Right Arc Less-Than Bracket
fr: Parenthèse double arc gauche et inférieur à

source: Double Solidus Operator
fr: Opérateur double oblique

source: Double Square Intersection
fr: Deux intersections carrées emboîtées

source: Double Square Union
fr: Deux unions carrées emboîtées

source: Double Stroke Not Sign
fr: Signe négation à deux traits

source: Double Subset
fr: Sous-ensemble double

source: Double Succeeds
fr: Double suit

source: Double Superset
fr: Sur-ensemble double

source: Double Union
fr: Union double

source: Double Up Tack : independence
fr: Double taquet vers le haut : indépendance

source: Double Vertical Bar : pause
fr: Double barre verticale

source: Double Vertical Bar Double Left Turnstile
fr: Double tourniquet gauche à double barre verticale

source: Double Vertical Bar Double Right Turnstile
fr: Barre verticale double avec tourniquet à droite double

source: Double Vertical Bar Left Turnstile
fr: Tourniquet gauche à double barre verticale

source: Double Vertical Line
fr: Double ligne verticale

source: Double Wavy Overline
fr: Tiret haut double ondulé

source: Double-Ended Multimap
fr: Multijection à deux têtes

source: Double-Line Equal To or Greater-Than
fr: Égal à deux lignes ou supérieur à

source: Double-Line Equal To or Less-Than
fr: Égal à deux lignes ou inférieur à

source: Double-Line Slanted Equal To or Greater-Than
fr: Supérieur à ou égal à à deux lignes inclinées

source: Double-Line Slanted Equal To or Less-Than
fr: Inférieur à ou égal à à deux lignes inclinées

source: Double-Line Slanted Greater-Than or Equal To
fr: Supérieur à ou égal à et deux lignes inclinées

source: Double-Line Slanted Less-Than or Equal To
fr: Inférieur à ou égal à et deux lignes inclinées

source: Double-Struck Capital C : the set of complex numbers
fr: C majuscule ajouré : c majuscule éclairé : l'ensemble des nombres complexes

source: Double-Struck Capital Gamma
fr: Gamma majuscule ajouré

source: Double-Struck Capital H
fr: Majuscule h ajouré : h majuscule éclairé

source: Double-Struck Capital N : natural number
fr: N majuscule ajouré : n majuscule éclairé : ensemble des nombres naturels

source: Double-Struck Capital P
fr: P majuscule ajouré : p majuscule éclairé

source: Double-Struck Capital Pi
fr: Pi majuscule ajouré

source: Double-Struck Capital Q : the set of rational numbers
fr: Q majuscule ajouré : q majuscule éclairé : l'ensemble des nombres rationnels

source: Double-Struck Capital R : the set of real numbers
fr: R majuscule ajouré : r majuscule éclairé : l'ensemble des nombres réels

source: Double-Struck Capital Z : the set of integers
fr: Z majuscule ajouré : z majuscule éclairé : l'ensemble des entiers relatifs

source: Double-Struck Italic Capital D
fr: D ajouré majuscule italique

source: Double-Struck Italic Small D
fr: D ajouré minuscule italique

source: Double-Struck Italic Small E
fr: E ajouré minuscule italique

source: Double-Struck Italic Small I
fr: I ajouré minuscule italique

source: Double-Struck Italic Small J
fr: J ajouré minuscule italique

source: Double-Struck N-Ary Summation
fr: Sommation de la famille ajouré

source: Double-Struck Small Gamma
fr: Gamma minuscule ajouré

source: Double-Struck Small Pi
fr: Pi minuscule ajouré

source: Doubled Female Sign : lesbianism
fr: Signe femelle double : lesbianisme, saphisme

source: Doubled Male Sign : male homosexuality
fr: Signe mâle double : homosexualité mâle

source: Doughnut
fr: Beigne

source: Dove of Peace : peace
fr: Colombe de la paix

source: Down Arrowhead
fr: Pointe de flèche vers le bas

source: Down Fish Tail
fr: Ancre vers le bas

source: Down Right Diagonal Ellipsis
fr: Trois points diagonaux vers le coin bas à droite

source: Down Tack : top
fr: Taquet vers le bas : dessus

source: Down Tack with Circle Below : necessarily satisfies
fr: Taquet vers le bas surmontant un cercle : satisfait nécessairement

source: Down-Pointing Red Triangle
fr: Triangle rouge pointant vers le bas

source: Down-Pointing Small Red Triangle : play arrow down
fr: Petit triangle rouge pointant vers le bas

source: Down-Pointing Triangle with Left Half Black
fr: Triangle pointe vers le bas à moitié gauche noire

source: Down-Pointing Triangle with Right Half Black
fr: Triangle pointe vers le bas à moitié droite noire

source: Downwards Ancora
fr: Ancora vers le haut

source: Downwards Arrow
fr: Flèche vers le bas

source: Downwards Arrow Leftwards of Upwards Arrow
fr: Flèche descendante à gauche d'une flèche montante

source: Downwards Arrow To Bar
fr: Flèche jusqu'à taquet vers le bas

source: Downwards Arrow from Bar : depth symbol
fr: Flèche d'un taquet vers le bas : symbole de profondeur

source: Downwards Arrow with Corner Leftwards
fr: Flèche vers le bas avec coin vers la gauche : retour de chariot, passer à la ligne : retour (changement de ligne)

source: Downwards Arrow with Double Stroke : page down
fr: Flèche vers le bas avec double barre : page d'après

source: Downwards Arrow with Equilateral Arrowhead
fr: Flèche à tête équilatérale vers le bas

source: Downwards Arrow with Horizontal Stroke
fr: Flèche vers le bas barrée horizontalement

source: Downwards Arrow with Large Triangle Arrowhead
fr: Flèche à grande tête équilatérale vers le bas

source: Downwards Arrow with Medium Triangle Arrowhead
fr: Flèche à tête moyenne triangulaire vers le bas

source: Downwards Arrow with Notched Tail
fr: Flèche vers le bas à empenne encochée

source: Downwards Arrow with Small Equilateral Arrowhead
fr: Flèche à petite tête équilatérale vers le bas

source: Downwards Arrow with Small Triangle Arrowhead
fr: Flèche à petite tête triangulaire vers le bas

source: Downwards Arrow with Tip Leftwards
fr: Flèche vers le bas avec pointe vers la gauche

source: Downwards Arrow with Tip Rightwards
fr: Flèche vers le bas avec pointe vers la droite

source: Downwards Black Arrow
fr: Flèche noire vers le bas

source: Downwards Black Circled White Arrow
fr: Flèche blanche cerclée de noir vers le bas

source: Downwards Compressed Arrow
fr: Flèche comprimée vers le bas

source: Downwards Dashed Arrow
fr: Flèche pointillée vers le bas

source: Downwards Double Arrow
fr: Double flèche vers le bas

source: Downwards Finger-Post Arrow
fr: Flèche signalisatrice vers le bas

source: Downwards Harpoon with Barb Left Beside Downwards Harpoon with Barb Right
fr: Harpon vers le bas à dent vers la gauche à côté de harpon vers le bas à dent vers la droite

source: Downwards Harpoon with Barb Left Beside Upwards Harpoon with Barb Right
fr: Harpon vers le bas à dent vers la gauche à côté de harpon vers le haut à dent vers la droite

source: Downwards Harpoon with Barb Left To Bar
fr: Harpon vers le bas à dent vers la gauche contre taquet

source: Downwards Harpoon with Barb Left from Bar
fr: Harpon vers le bas appuyé à dent vers la gauche

source: Downwards Harpoon with Barb Leftwards
fr: Harpon vers le bas avec dent vers la gauche

source: Downwards Harpoon with Barb Right To Bar
fr: Harpon vers le bas à dent vers la droite contre taquet

source: Downwards Harpoon with Barb Right from Bar
fr: Harpon vers le bas appuyé à dent vers la droite

source: Downwards Harpoon with Barb Rightwards
fr: Harpon vers le bas avec dent vers la droite

source: Downwards Heavy Arrow
fr: Flèche à trait fort vers le bas

source: Downwards Heavy Compressed Arrow
fr: Flèche comprimée à trait fort vers le bas

source: Downwards Paired Arrows
fr: Paire de flèches vers le bas

source: Downwards Quadruple Arrow
fr: Quadruple flèche vers le bas

source: Downwards Rocket
fr: Fusée vers le bas

source: Downwards Sans-Serif Arrow
fr: Flèche sans empattement vers le bas

source: Downwards Squared Arrow
fr: Flèche carrée vers le bas

source: Downwards Triangle Arrowhead
fr: Pointe de flèche en triangle vers le bas

source: Downwards Triangle-Headed Arrow
fr: Flèche à pointe en triangle vers le bas

source: Downwards Triangle-Headed Arrow Leftwards of Upwards Triangle-Headed Arrow
fr: Flèche à pointe en triangle vers le bas à gauche d’une flèche à pointe en triangle vers le haut

source: Downwards Triangle-Headed Arrow To Bar : down tab
fr: Flèche à pointe en triangle jusqu’à un taquet vers le bas

source: Downwards Triangle-Headed Arrow with Bold Shaft
fr: Flèche à tête triangulaire et tige grasse vers le bas

source: Downwards Triangle-Headed Arrow with Double Horizontal Stroke : page down
fr: Flèche à pointe en triangle à double trait horizontal vers le bas

source: Downwards Triangle-Headed Arrow with Heavy Shaft
fr: Flèche à tête triangulaire et grosse tige vers le bas

source: Downwards Triangle-Headed Arrow with Long Tip Leftwards
fr: Flèche vers le bas à pointe longue en triangle vers la gauche

source: Downwards Triangle-Headed Arrow with Long Tip Rightwards
fr: Flèche vers le bas à pointe longue en triangle vers la droite

source: Downwards Triangle-Headed Arrow with Medium Shaft
fr: Flèche à tête triangulaire et tige à trait moyen vers le bas

source: Downwards Triangle-Headed Arrow with Narrow Shaft
fr: Flèche à tête triangulaire et tige fine vers le bas

source: Downwards Triangle-Headed Arrow with Very Heavy Shaft
fr: Flèche à tête triangulaire et très grosse tige vers le bas

source: Downwards Triangle-Headed Dashed Arrow
fr: Flèche pointillée à pointe en triangle vers le bas

source: Downwards Triangle-Headed Paired Arrows
fr: Paire de flèches à pointe en triangle vers le bas

source: Downwards Triangle-Headed Zigzag Arrow
fr: Flèche à pointe en triangle vers le bas en zigzag

source: Downwards Triple Arrow
fr: Triple flèche vers le bas

source: Downwards Two Headed Arrow : form feed : fast cursor down
fr: Flèche vers le bas à deux pointes : déplacement rapide du curseur vers le bas : page suivante

source: Downwards White Arrow
fr: Flèche blanche vers le bas

source: Downwards White Arrow Within Triangle Arrowhead
fr: Flèche blanche vers le bas inscrite dans une pointe de flèche en triangle

source: Downwards Zigzag Arrow : electrolysis
fr: Flèche vers le bas en zigzag : électrolyse

source: Drachma Sign
fr: Symbole drachme : drakhmê

source: Drafting Point Rightwards Arrow
fr: Flèche de traçage vers la droite

source: Dragon Face
fr: Face de dragon

source: Dress
fr: Robe

source: Drive Slow Sign
fr: Symbole de conduite lente

source: Dromedary Camel
fr: Dromadaire

source: Droplet
fr: Gouttelette

source: Duployan Affix Attached E Hook
fr: Affixe de sténo duployé e crochet attaché

source: Duployan Affix Attached I Hook
fr: Affixe de sténo duployé i crochet attaché

source: Duployan Affix Attached Left-To-Right Secant
fr: Affixe de sténo duployé sécante gauche à droite attachée

source: Duployan Affix Attached Secant
fr: Affixe de sténo duployé sécante attachée

source: Duployan Affix Attached Tail
fr: Affixe de sténo duployé hameçon attaché

source: Duployan Affix Attached Tangent
fr: Affixe de sténo duployé tangente attachée

source: Duployan Affix Attached Tangent Hook
fr: Affixe de sténo duployé crosse tangente attachée

source: Duployan Affix High Acute
fr: Affixe de sténo duployé aigu suscrit

source: Duployan Affix High Circle
fr: Affixe de sténo duployé cercle suscrit

source: Duployan Affix High Dot
fr: Affixe de sténo duployé point suscrit

source: Duployan Affix High Grave
fr: Affixe de sténo duployé grave suscrit

source: Duployan Affix High Line
fr: Affixe de sténo duployé ligne suscrite

source: Duployan Affix High Long Grave
fr: Affixe de sténo duployé grave long suscrit

source: Duployan Affix High Tight Acute
fr: Affixe de sténo duployé aigu serré suscrit

source: Duployan Affix High Vertical
fr: Affixe de sténo duployé vertical suscrit

source: Duployan Affix High Vertical Secant
fr: Affixe de sténo duployé sécante verticale suscrite

source: Duployan Affix High Wave
fr: Affixe de sténo duployé onde suscrite

source: Duployan Affix Left Horizontal Secant
fr: Affixe de sténo duployé sécante horizontale gauche

source: Duployan Affix Low Acute
fr: Affixe de sténo duployé aigu souscrit

source: Duployan Affix Low Arrow
fr: Affixe de sténo duployé flèche souscrite

source: Duployan Affix Low Circle
fr: Affixe de sténo duployé cercle souscrit

source: Duployan Affix Low Dot
fr: Affixe de sténo duployé point souscrit

source: Duployan Affix Low Grave
fr: Affixe de sténo duployé grave souscrit

source: Duployan Affix Low Line
fr: Affixe de sténo duployé ligne souscrite

source: Duployan Affix Low Long Grave
fr: Affixe de sténo duployé grave long souscrit

source: Duployan Affix Low Tight Acute
fr: Affixe de sténo duployé aigu serré souscrit

source: Duployan Affix Low Vertical
fr: Affixe de sténo duployé vertical souscrit

source: Duployan Affix Low Vertical Secant
fr: Affixe de sténo duployé sécante verticale souscrite

source: Duployan Affix Low Wave
fr: Affixe de sténo duployé onde souscrite

source: Duployan Affix Mid Horizontal Secant
fr: Affixe de sténo duployé sécante horizontale médiane

source: Duployan Affix Mid Vertical Secant
fr: Affixe de sténo duployé sécante verticale médiane

source: Duployan Affix Right Horizontal Secant
fr: Affixe de sténo duployé sécante horizontale droite

source: Duployan Double Mark
fr: Marque double de sténo duployé

source: Duployan Letter A
fr: Lettre de sténo duployé a

source: Duployan Letter Aou
fr: Lettre de sténo duployé aou

source: Duployan Letter B
fr: Lettre de sténo duployé b

source: Duployan Letter D
fr: Lettre de sténo duployé d

source: Duployan Letter D S
fr: Lettre de sténo duployé d s

source: Duployan Letter Dh
fr: Lettre de sténo duployé dh

source: Duployan Letter E
fr: Lettre de sténo duployé e

source: Duployan Letter Ee
fr: Lettre de sténo duployé ee

source: Duployan Letter Eu
fr: Lettre de sténo duployé eu

source: Duployan Letter F
fr: Lettre de sténo duployé f

source: Duployan Letter F N
fr: Lettre de sténo duployé f n

source: Duployan Letter G
fr: Lettre de sténo duployé g

source: Duployan Letter G R S
fr: Lettre de sténo duployé g r s

source: Duployan Letter H
fr: Lettre de sténo duployé h

source: Duployan Letter Hl
fr: Lettre de sténo duployé hl

source: Duployan Letter I
fr: Lettre de sténo duployé i

source: Duployan Letter Ie
fr: Lettre de sténo duployé ie

source: Duployan Letter J
fr: Lettre de sténo duployé j

source: Duployan Letter J M
fr: Lettre de sténo duployé j m

source: Duployan Letter J M S
fr: Lettre de sténo duployé j m s

source: Duployan Letter J N
fr: Lettre de sténo duployé j n

source: Duployan Letter J N S
fr: Lettre de sténo duployé j n s

source: Duployan Letter J S
fr: Lettre de sténo duployé j s

source: Duployan Letter J S with Dot
fr: Lettre de sténo duployé j s point

source: Duployan Letter J with Dot
fr: Lettre de sténo duployé j point
