Repository: OpenTaal/python-unicodedata_l10n
Catalog: locale/*/LC_MESSAGES/symbols.po
Languages: fr

source: Ideograph statute, principle, regulation CJK
fr: Idéogramme de compatibilité cjc-f9d8

source: Ideograph stingy, miserly, parsimonious CJK
fr: Idéogramme de compatibilité cjc-f9ed

source: Ideograph stop up, block. seal, cork CJK
fr: Idéogramme de compatibilité cjc-f96c

source: Ideograph stop, halt; stay, detain, keep CJK
fr: Idéogramme de compatibilité cjc-f9cd

source: Ideograph strain out, filter CJK
fr: Idéogramme de compatibilité cjc-f984

source: Ideograph strangle, tighten CJK
fr: Idéogramme de compatibilité cjc-f952

source: Ideograph string; relatives; conspire CJK
fr: Idéogramme de compatibilité cjc-f905

source: Ideograph strive; encourage CJK
fr: Idéogramme de compatibilité cjc-f97f

source: Ideograph sugar; candy; sweets CJK
fr: Idéogramme de compatibilité cjc-fa03

source: Ideograph sulfur CJK
fr: Idéogramme de compatibilité cjc-f9ce

source: Ideograph surname; a musical note CJK
fr: Idéogramme de compatibilité cjc-f980

source: Ideograph surname; kill, destroy CJK
fr: Idéogramme de compatibilité cjc-f9c7

source: Ideograph surname; merchant; buy, trade CJK
fr: Idéogramme de compatibilité cjc-f903

source: Ideograph surname; numerous, many; black CJK
fr: Idéogramme de compatibilité cjc-f989

source: Ideograph sweet wine; sweet spring CJK
fr: Idéogramme de compatibilité cjc-f9b7

source: Ideograph take part in, intervene CJK
fr: Idéogramme de compatibilité cjc-f96b

source: Ideograph take place, past, history CJK
fr: Idéogramme de compatibilité cjc-f98c

source: Ideograph take; bring; grasp, hold; arrest CJK
fr: Idéogramme de compatibilité cjc-f95b

source: Ideograph tea CJK
fr: Idéogramme de compatibilité cjc-f9fe

source: Ideograph tears; weep, cry CJK
fr: Idéogramme de compatibilité cjc-f94d

source: Ideograph the green bamboo; greenish bamboo CJK
fr: Idéogramme de compatibilité cjc-f93e

source: Ideograph thin silk, damask silk CJK
fr: Idéogramme de compatibilité cjc-f957

source: Ideograph think of, recall, study CJK
fr: Idéogramme de compatibilité cjc-f9a3

source: Ideograph thread; detailed, precise CJK
fr: Idéogramme de compatibilité cjc-f950

source: Ideograph throat; pharynx CJK
fr: Idéogramme de compatibilité cjc-f99e

source: Ideograph thunder CJK
fr: Idéogramme de compatibilité cjc-f949

source: Ideograph tinkling of jade CJK
fr: Idéogramme de compatibilité cjc-f9ad

source: Ideograph tired; implicate, involve; bother CJK
fr: Idéogramme de compatibilité cjc-f94f

source: Ideograph to burn, set afire; to illuminate; a signal lamp CJK
fr: Idéogramme de compatibilité cjc-f9c0

source: Ideograph to finish; particle of completed action CJK
fr: Idéogramme de compatibilité cjc-f9ba

source: Ideograph to seep out, excrete CJK
fr: Idéogramme de compatibilité cjc-f968

source: Ideograph to twist, nip with the fingers CJK
fr: Idéogramme de compatibilité cjc-f9a4

source: Ideograph trip, journey; travel; traveler CJK
fr: Idéogramme de compatibilité cjc-f983

source: Ideograph turtle or tortoise; cuckold CJK
fr: Idéogramme de compatibilité cjc-f908

source: Ideograph turtle or tortoise; cuckold CJK : gau1 gwai1 gwan1 kau1
fr: Idéogramme de compatibilité cjc-f907

source: Ideograph twirl in fingers, tease, toy with CJK
fr: Idéogramme de compatibilité cjc-f991

source: Ideograph two, both, pair, couple; ounce CJK
fr: Idéogramme de compatibilité cjc-f978

source: Ideograph type of creeping plant; turnip CJK
fr: Idéogramme de compatibilité cjc-f910

source: Ideograph unit of distance; village; lane CJK
fr: Idéogramme de compatibilité cjc-f9e9

source: Ideograph upright, honorable, honest CJK
fr: Idéogramme de compatibilité cjc-f9a2

source: Ideograph urine; urinate CJK
fr: Idéogramme de compatibilité cjc-f9bd

source: Ideograph vessel used to hold grain offerings CJK
fr: Idéogramme de compatibilité cjc-f994

source: Ideograph village of twenty-five families CJK
fr: Idéogramme de compatibilité cjc-f986

source: Ideograph violent, brutal, tyrannical CJK
fr: Idéogramme de compatibilité cjc-fa06

source: Ideograph vomit CJK
fr: Idéogramme de compatibilité cjc-fa0d

source: Ideograph water-chestnut, water caltrop CJK
fr: Idéogramme de compatibilité cjc-f958

source: Ideograph wave; wasteful, reckless CJK
fr: Idéogramme de compatibilité cjc-f92a

source: Ideograph wax; candle; waxy, glazed CJK
fr: Idéogramme de compatibilité cjc-f927

source: Ideograph wheel; revolve, turn; recur CJK
fr: Idéogramme de compatibilité cjc-f9d7

source: Ideograph whetstone; sharpen CJK
fr: Idéogramme de compatibilité cjc-f985

source: Ideograph white horse with black mane; camel CJK
fr: Idéogramme de compatibilité cjc-f91a

source: Ideograph willow tree; pleasure CJK
fr: Idéogramme de compatibilité cjc-f9c9

source: Ideograph wolf CJK
fr: Idéogramme de compatibilité cjc-f92b

source: Ideograph woman, girl; feminine; rad. 38 CJK
fr: Idéogramme de compatibilité cjc-f981

source: Ideograph year end sacrifice; dried meat CJK
fr: Idéogramme de compatibilité cjc-f926

source: Ideograph zero; fragment, fraction CJK
fr: Idéogramme de compatibilité cjc-f9b2

source: Ideographic Annotation Bottom Mark
fr: Marque d'annotation idéographique du bas (kaeriten)

source: Ideographic Annotation Earth Mark
fr: Marque d'annotation idéographique de la terre (kaeriten)

source: Ideographic Annotation First Mark
fr: Marque d'annotation idéographique du premier (kaeriten)

source: Ideographic Annotation Four Mark
fr: Marque d'annotation idéographique quatre (kaeriten)

source: Ideographic Annotation Fourth Mark
fr: Marque d'annotation idéographique du quatrième (kaeriten)

source: Ideographic Annotation Heaven Mark
fr: Marque d'annotation idéographique du ciel (kaeriten)

source: Ideographic Annotation Linking Mark : tateten
fr: Marque d'annotation idéographique de liaison (kanbun tateten) : tatétén

source: Ideographic Annotation Man Mark
fr: Marque d'annotation idéographique de l'homme (kaeriten)

source: Ideographic Annotation Middle Mark
fr: Marque d'annotation idéographique du centre (kaeriten)

source: Ideographic Annotation One Mark
fr: Marque d'annotation idéographique un (kaeriten)

source: Ideographic Annotation Reverse Mark : kaeriten re
fr: Marque d'annotation idéographique d'inversion (kaeriten) : kèritén ré

source: Ideographic Annotation Second Mark
fr: Marque d'annotation idéographique du second (kaeriten)

source: Ideographic Annotation Third Mark
fr: Marque d'annotation idéographique du troisième (kaeriten)

source: Ideographic Annotation Three Mark
fr: Marque d'annotation idéographique trois (kaeriten)

source: Ideographic Annotation Top Mark
fr: Marque d'annotation idéographique du haut (kaeriten)

source: Ideographic Annotation Two Mark
fr: Marque d'annotation idéographique deux (kaeriten)

source: Ideographic Closing Mark
fr: Marque idéographique de fermeture

source: Ideographic Comma
fr: Virgule idéographique

source: Ideographic Departing Tone Mark
fr: Marque idéographique de ton sortant

source: Ideographic Description Character Above To Below
fr: Caractère de description idéographique de haut en bas

source: Ideographic Description Character Above To Middle and Below
fr: Caractère de description idéographique du haut au milieu puis en bas

source: Ideographic Description Character Full Surround
fr: Caractère de description idéographique tout autour

source: Ideographic Description Character Left To Middle and Right
fr: Caractère de description idéographique de la gauche au milieu puis à la droite

source: Ideographic Description Character Left To Right
fr: Caractère de description idéographique gauche à droite

source: Ideographic Description Character Overlaid
fr: Caractère de description idéographique chevauchement

source: Ideographic Description Character Surround from Above
fr: Caractère de description idéographique autour à partir du haut

source: Ideographic Description Character Surround from Below
fr: Caractère de description idéographique autour à partir du bas

source: Ideographic Description Character Surround from Left
fr: Caractère de description idéographique autour à partir de la gauche

source: Ideographic Description Character Surround from Lower Left
fr: Caractère de description idéographique autour à partir d'en bas à gauche

source: Ideographic Description Character Surround from Upper Left
fr: Caractère de description idéographique autour à partir d'en haut à gauche

source: Ideographic Description Character Surround from Upper Right
fr: Caractère de description idéographique autour à partir d'en haut à droite

source: Ideographic Entering Tone Mark
fr: Marque idéographique de ton entrant

source: Ideographic Full Stop
fr: Point idéographique

source: Ideographic Half Fill Space
fr: Demi-espace idéographique

source: Ideographic Iteration Mark
fr: Marque idéographique d'itération

source: Ideographic Level Tone Mark
fr: Marque idéographique de ton fixe

source: Ideographic Number Zero
fr: Zéro idéographique

source: Ideographic Rising Tone Mark
fr: Marque idéographique de ton ascendant

source: Ideographic Space
fr: Espace idéographique

source: Ideographic Telegraph Line Feed Separator Symbol
fr: Symbole télégraphique idéographique séparateur de changement de ligne

source: Ideographic Telegraph Symbol for April
fr: Symbole télégraphique idéographique avril

source: Ideographic Telegraph Symbol for August
fr: Symbole télégraphique idéographique août

source: Ideographic Telegraph Symbol for Day Eight
fr: Symbole télégraphique idéographique jour huit

source: Ideographic Telegraph Symbol for Day Eighteen
fr: Symbole télégraphique idéographique jour dix-huit

source: Ideographic Telegraph Symbol for Day Eleven
fr: Symbole télégraphique idéographique jour onze

source: Ideographic Telegraph Symbol for Day Fifteen
fr: Symbole télégraphique idéographique jour quinze

source: Ideographic Telegraph Symbol for Day Five
fr: Symbole télégraphique idéographique jour cinq

source: Ideographic Telegraph Symbol for Day Four
fr: Symbole télégraphique idéographique jour quatre

source: Ideographic Telegraph Symbol for Day Fourteen
fr: Symbole télégraphique idéographique jour quatorze

source: Ideographic Telegraph Symbol for Day Nine
fr: Symbole télégraphique idéographique jour neuf

source: Ideographic Telegraph Symbol for Day Nineteen
fr: Symbole télégraphique idéographique jour dix-neuf

source: Ideographic Telegraph Symbol for Day One
fr: Symbole télégraphique idéographique jour un

source: Ideographic Telegraph Symbol for Day Seven
fr: Symbole télégraphique idéographique jour sept

source: Ideographic Telegraph Symbol for Day Seventeen
fr: Symbole télégraphique idéographique jour dix-sept

source: Ideographic Telegraph Symbol for Day Six
fr: Symbole télégraphique idéographique jour six

source: Ideographic Telegraph Symbol for Day Sixteen
fr: Symbole télégraphique idéographique jour seize

source: Ideographic Telegraph Symbol for Day Ten
fr: Symbole télégraphique idéographique jour dix

source: Ideographic Telegraph Symbol for Day Thirteen
fr: Symbole télégraphique idéographique jour treize

source: Ideographic Telegraph Symbol for Day Thirty
fr: Symbole télégraphique idéographique jour trente

source: Ideographic Telegraph Symbol for Day Thirty-One
fr: Symbole télégraphique idéographique jour trente-et-un

source: Ideographic Telegraph Symbol for Day Three
fr: Symbole télégraphique idéographique jour trois

source: Ideographic Telegraph Symbol for Day Twelve
fr: Symbole télégraphique idéographique jour douze

source: Ideographic Telegraph Symbol for Day Twenty
fr: Symbole télégraphique idéographique jour vingt

source: Ideographic Telegraph Symbol for Day Twenty-Eight
fr: Symbole télégraphique idéographique jour vingt-huit

source: Ideographic Telegraph Symbol for Day Twenty-Five
fr: Symbole télégraphique idéographique jour vingt-cinq

source: Ideographic Telegraph Symbol for Day Twenty-Four
fr: Symbole télégraphique idéographique jour vingt-quatre

source: Ideographic Telegraph Symbol for Day Twenty-Nine
fr: Symbole télégraphique idéographique jour vingt-neuf

source: Ideographic Telegraph Symbol for Day Twenty-One
fr: Symbole télégraphique idéographique jour vingt et un

source: Ideographic Telegraph Symbol for Day Twenty-Seven
fr: Symbole télégraphique idéographique jour vingt-sept

source: Ideographic Telegraph Symbol for Day Twenty-Six
fr: Symbole télégraphique idéographique jour vingt-six

source: Ideographic Telegraph Symbol for Day Twenty-Three
fr: Symbole télégraphique idéographique jour vingt-trois

source: Ideographic Telegraph Symbol for Day Twenty-Two
fr: Symbole télégraphique idéographique jour vingt-deux

source: Ideographic Telegraph Symbol for Day Two
fr: Symbole télégraphique idéographique jour deux

source: Ideographic Telegraph Symbol for December
fr: Symbole télégraphique idéographique décembre

source: Ideographic Telegraph Symbol for February
fr: Symbole télégraphique idéographique février

source: Ideographic Telegraph Symbol for Hour Eight
fr: Symbole télégraphique idéographique heure huit

source: Ideographic Telegraph Symbol for Hour Eighteen
fr: Symbole télégraphique idéographique heure dix-huit

source: Ideographic Telegraph Symbol for Hour Eleven
fr: Symbole télégraphique idéographique heure onze

source: Ideographic Telegraph Symbol for Hour Fifteen
fr: Symbole télégraphique idéographique heure quinze

source: Ideographic Telegraph Symbol for Hour Five
fr: Symbole télégraphique idéographique heure cinq

source: Ideographic Telegraph Symbol for Hour Four
fr: Symbole télégraphique idéographique heure quatre

source: Ideographic Telegraph Symbol for Hour Fourteen
fr: Symbole télégraphique idéographique heure quatorze

source: Ideographic Telegraph Symbol for Hour Nine
fr: Symbole télégraphique idéographique heure neuf

source: Ideographic Telegraph Symbol for Hour Nineteen
fr: Symbole télégraphique idéographique heure dix-neuf

source: Ideographic Telegraph Symbol for Hour One
fr: Symbole télégraphique idéographique heure un

source: Ideographic Telegraph Symbol for Hour Seven
fr: Symbole télégraphique idéographique heure sept

source: Ideographic Telegraph Symbol for Hour Seventeen
fr: Symbole télégraphique idéographique heure dix-sept

source: Ideographic Telegraph Symbol for Hour Six
fr: Symbole télégraphique idéographique heure six

source: Ideographic Telegraph Symbol for Hour Sixteen
fr: Symbole télégraphique idéographique heure seize

source: Ideographic Telegraph Symbol for Hour Ten
fr: Symbole télégraphique idéographique heure dix

source: Ideographic Telegraph Symbol for Hour Thirteen
fr: Symbole télégraphique idéographique heure treize

source: Ideographic Telegraph Symbol for Hour Three
fr: Symbole télégraphique idéographique heure trois

source: Ideographic Telegraph Symbol for Hour Twelve
fr: Symbole télégraphique idéographique heure douze

source: Ideographic Telegraph Symbol for Hour Twenty
fr: Symbole télégraphique idéographique heure vingt

source: Ideographic Telegraph Symbol for Hour Twenty-Four
fr: Symbole télégraphique idéographique heure vingt-quatre

source: Ideographic Telegraph Symbol for Hour Twenty-One
fr: Symbole télégraphique idéographique heure vingt et un

source: Ideographic Telegraph Symbol for Hour Twenty-Three
fr: Symbole télégraphique idéographique heure vingt-trois

source: Ideographic Telegraph Symbol for Hour Twenty-Two
fr: Symbole télégraphique idéographique heure vingt-deux

source: Ideographic Telegraph Symbol for Hour Two
fr: Symbole télégraphique idéographique heure deux

source: Ideographic Telegraph Symbol for Hour Zero
fr: Symbole télégraphique idéographique heure zéro

source: Ideographic Telegraph Symbol for January
fr: Symbole télégraphique idéographique janvier

source: Ideographic Telegraph Symbol for July
fr: Symbole télégraphique idéographique juillet

source: Ideographic Telegraph Symbol for June
fr: Symbole télégraphique idéographique juin

source: Ideographic Telegraph Symbol for March
fr: Symbole télégraphique idéographique mars

source: Ideographic Telegraph Symbol for May
fr: Symbole télégraphique idéographique mai

source: Ideographic Telegraph Symbol for November
fr: Symbole télégraphique idéographique novembre

source: Ideographic Telegraph Symbol for October
fr: Symbole télégraphique idéographique octobre

source: Ideographic Telegraph Symbol for September
fr: Symbole télégraphique idéographique septembre

source: Ideographic Variation Indicator
fr: Indicateur de variante idéographique

source: Image Of
fr: Image de

source: Image of or Approximately Equal To
fr: Image de ou approximativement égal à

source: Imp
fr: Diablotin

source: Imperial Aramaic Letter Aleph
fr: Lettre araméenne impériale alef

source: Imperial Aramaic Letter Ayin
fr: Lettre araméenne impériale aïn

source: Imperial Aramaic Letter Beth
fr: Lettre araméenne impériale bèt

source: Imperial Aramaic Letter Daleth
fr: Lettre araméenne impériale dalèt

source: Imperial Aramaic Letter Gimel
fr: Lettre araméenne impériale guimel

source: Imperial Aramaic Letter He
fr: Lettre araméenne impériale hè

source: Imperial Aramaic Letter Heth
fr: Lettre araméenne impériale hèt

source: Imperial Aramaic Letter Kaph
fr: Lettre araméenne impériale kaf

source: Imperial Aramaic Letter Lamedh
fr: Lettre araméenne impériale lamèd

source: Imperial Aramaic Letter Mem
fr: Lettre araméenne impériale mém

source: Imperial Aramaic Letter Nun
fr: Lettre araméenne impériale noun

source: Imperial Aramaic Letter Pe
fr: Lettre araméenne impériale pé

source: Imperial Aramaic Letter Qoph
fr: Lettre araméenne impériale qouf

source: Imperial Aramaic Letter Resh
fr: Lettre araméenne impériale rèch

source: Imperial Aramaic Letter Sadhe
fr: Lettre araméenne impériale tsadé

source: Imperial Aramaic Letter Samekh
fr: Lettre araméenne impériale samèkh

source: Imperial Aramaic Letter Shin
fr: Lettre araméenne impériale chine

source: Imperial Aramaic Letter Taw
fr: Lettre araméenne impériale taw

source: Imperial Aramaic Letter Teth
fr: Lettre araméenne impériale tèt

source: Imperial Aramaic Letter Waw
fr: Lettre araméenne impériale waw

source: Imperial Aramaic Letter Yodh
fr: Lettre araméenne impériale yod

source: Imperial Aramaic Letter Zayin
fr: Lettre araméenne impériale zaïn

source: Imperial Aramaic Number One
fr: Chiffre araméen impérial un

source: Imperial Aramaic Number One Hundred
fr: Chiffre araméen impérial cent

source: Imperial Aramaic Number One Thousand
fr: Chiffre araméen impérial mille

source: Imperial Aramaic Number Ten
fr: Chiffre araméen impérial dix

source: Imperial Aramaic Number Ten Thousand
fr: Chiffre araméen impérial dix mille

source: Imperial Aramaic Number Three
fr: Chiffre araméen impérial trois

source: Imperial Aramaic Number Twenty
fr: Chiffre araméen impérial vingt

source: Imperial Aramaic Number Two
fr: Chiffre araméen impérial deux

source: Imperial Aramaic Section Sign
fr: Paragraphe araméen impérial

source: Inbox Tray
fr: Boîte de réception

source: Incoming Envelope
fr: Enveloppe de réception

source: Incomplete Infinity : isotech entity &iinfin;
fr: Infini incomplet : entité isotech &iinfin;

source: Increase Font Size Symbol
fr: Symbole d’augmentation de taille de police

source: Increases As
fr: Augmente avec

source: Increment : laplace operator : forward difference : symmetric difference (in set theory)
fr: Incrément : laplacien : disjonction exclusive : différence symétrique d'ensembles

source: Indian Rupee Sign
fr: Symbole roupie indienne

source: Infinity
fr: Infini

source: Infinity Negated with Vertical Bar
fr: Infini nié par une barre verticale

source: Information Desk Person
fr: Préposé à un kiosque d’information

source: Information Source
fr: Bureau d'information

source: Inhibit Arabic Form Shaping
fr: Inhibiteur de formage arabe

source: Inhibit Symmetric Swapping
fr: Inhibiteur d'échange symétrique

source: Input Symbol for Latin Capital Letters
fr: Symbole de saisie de lettres majuscules latines

source: Input Symbol for Latin Letters : english input (abc)
fr: Symbole de saisie de lettres latines

source: Input Symbol for Latin Small Letters
fr: Symbole de saisie de lettres minuscules latines

source: Input Symbol for Numbers
fr: Symbole de saisie de nombres

source: Input Symbol for Symbols
fr: Symbole de saisie de symboles

source: Inscriptional Pahlavi Letter Aleph
fr: Lettre pahlavi inscriptionnelle aleph

source: Inscriptional Pahlavi Letter Beth
fr: Lettre pahlavi inscriptionnelle beth

source: Inscriptional Pahlavi Letter Daleth
fr: Lettre pahlavi inscriptionnelle daleth

source: Inscriptional Pahlavi Letter Gimel
fr: Lettre pahlavi inscriptionnelle gimel

source: Inscriptional Pahlavi Letter He
fr: Lettre pahlavi inscriptionnelle he

source: Inscriptional Pahlavi Letter Heth
fr: Lettre pahlavi inscriptionnelle heth

source: Inscriptional Pahlavi Letter Kaph
fr: Lettre pahlavi inscriptionnelle kaph

source: Inscriptional Pahlavi Letter Lamedh
fr: Lettre pahlavi inscriptionnelle lamedh

source: Inscriptional Pahlavi Letter Mem-Qoph
fr: Lettre pahlavi inscriptionnelle mem-qoph

source: Inscriptional Pahlavi Letter Nun
fr: Lettre pahlavi inscriptionnelle nun

source: Inscriptional Pahlavi Letter Pe
fr: Lettre pahlavi inscriptionnelle pe

source: Inscriptional Pahlavi Letter Sadhe
fr: Lettre pahlavi inscriptionnelle sadhe

source: Inscriptional Pahlavi Letter Samekh
fr: Lettre pahlavi inscriptionnelle samekh

source: Inscriptional Pahlavi Letter Shin
fr: Lettre pahlavi inscriptionnelle shin

source: Inscriptional Pahlavi Letter Taw
fr: Lettre pahlavi inscriptionnelle taw

source: Inscriptional Pahlavi Letter Teth
fr: Lettre pahlavi inscriptionnelle teth

source: Inscriptional Pahlavi Letter Waw-Ayin-Resh
fr: Lettre pahlavi inscriptionnelle waw-ayin-resh

source: Inscriptional Pahlavi Letter Yodh
fr: Lettre pahlavi inscriptionnelle yodh

source: Inscriptional Pahlavi Letter Zayin
fr: Lettre pahlavi inscriptionnelle zayin

source: Inscriptional Pahlavi Number Four
fr: Chiffre pahlavi inscriptionnel quatre

source: Inscriptional Pahlavi Number One
fr: Chiffre pahlavi inscriptionnel un

source: Inscriptional Pahlavi Number One Hundred
fr: Chiffre pahlavi inscriptionnel cent

source: Inscriptional Pahlavi Number One Thousand
fr: Chiffre pahlavi inscriptionnel mille

source: Inscriptional Pahlavi Number Ten
fr: Chiffre pahlavi inscriptionnel dix

source: Inscriptional Pahlavi Number Three
fr: Chiffre pahlavi inscriptionnel trois

source: Inscriptional Pahlavi Number Twenty
fr: Chiffre pahlavi inscriptionnel vingt

source: Inscriptional Pahlavi Number Two
fr: Chiffre pahlavi inscriptionnel deux

source: Inscriptional Parthian Letter Aleph
fr: Lettre parthe inscriptionnelle aleph

source: Inscriptional Parthian Letter Ayin
fr: Lettre parthe inscriptionnelle ayin

source: Inscriptional Parthian Letter Beth
fr: Lettre parthe inscriptionnelle beth

source: Inscriptional Parthian Letter Daleth
fr: Lettre parthe inscriptionnelle daleth

source: Inscriptional Parthian Letter Gimel
fr: Lettre parthe inscriptionnelle gimel

source: Inscriptional Parthian Letter He
fr: Lettre parthe inscriptionnelle he

source: Inscriptional Parthian Letter Heth
fr: Lettre parthe inscriptionnelle heth

source: Inscriptional Parthian Letter Kaph
fr: Lettre parthe inscriptionnelle kaph

source: Inscriptional Parthian Letter Lamedh
fr: Lettre parthe inscriptionnelle lamedh

source: Inscriptional Parthian Letter Mem
fr: Lettre parthe inscriptionnelle mem

source: Inscriptional Parthian Letter Nun
fr: Lettre parthe inscriptionnelle nun

source: Inscriptional Parthian Letter Pe
fr: Lettre parthe inscriptionnelle pe

source: Inscriptional Parthian Letter Qoph
fr: Lettre parthe inscriptionnelle qoph

source: Inscriptional Parthian Letter Resh
fr: Lettre parthe inscriptionnelle resh

source: Inscriptional Parthian Letter Sadhe
fr: Lettre parthe inscriptionnelle sadhe

source: Inscriptional Parthian Letter Samekh
fr: Lettre parthe inscriptionnelle samekh
