Repository: OpenTaal/python-unicodedata_l10n
Catalog: locale/*/LC_MESSAGES/symbols.po
Languages: fr

source: Canadian Syllabics West-Cree Pwi
fr: Syllabe canadienne poui cri des plaines

source: Canadian Syllabics West-Cree Pwii
fr: Syllabe canadienne pouî cri des plaines

source: Canadian Syllabics West-Cree Pwo
fr: Syllabe canadienne pouo cri des plaines

source: Canadian Syllabics West-Cree Pwoo
fr: Syllabe canadienne pouô cri des plaines

source: Canadian Syllabics West-Cree R
fr: Syllabe canadienne r cri des plaines

source: Canadian Syllabics West-Cree Ra
fr: Syllabe canadienne ra cri des plaines

source: Canadian Syllabics West-Cree Re
fr: Syllabe canadienne ré cri des plaines

source: Canadian Syllabics West-Cree Ri
fr: Syllabe canadienne ri cri des plaines

source: Canadian Syllabics West-Cree Ro
fr: Syllabe canadienne ro cri des plaines

source: Canadian Syllabics West-Cree Rwaa
fr: Syllabe canadienne rouâ cri des plaines

source: Canadian Syllabics West-Cree Shwa
fr: Syllabe canadienne choua cri des plaines

source: Canadian Syllabics West-Cree Shwaa
fr: Syllabe canadienne chouâ cri des plaines

source: Canadian Syllabics West-Cree Shwe
fr: Syllabe canadienne choué cri des plaines

source: Canadian Syllabics West-Cree Shwi
fr: Syllabe canadienne choui cri des plaines

source: Canadian Syllabics West-Cree Shwii
fr: Syllabe canadienne chouî cri des plaines

source: Canadian Syllabics West-Cree Shwo
fr: Syllabe canadienne chouo cri des plaines

source: Canadian Syllabics West-Cree Shwoo
fr: Syllabe canadienne chouô cri des plaines

source: Canadian Syllabics West-Cree Swa
fr: Syllabe canadienne soua cri des plaines

source: Canadian Syllabics West-Cree Swaa
fr: Syllabe canadienne souâ cri des plaines

source: Canadian Syllabics West-Cree Swe
fr: Syllabe canadienne soué cri des plaines

source: Canadian Syllabics West-Cree Swi
fr: Syllabe canadienne soui cri des plaines

source: Canadian Syllabics West-Cree Swii
fr: Syllabe canadienne souî cri des plaines

source: Canadian Syllabics West-Cree Swo
fr: Syllabe canadienne souo cri des plaines

source: Canadian Syllabics West-Cree Swoo
fr: Syllabe canadienne souô cri des plaines

source: Canadian Syllabics West-Cree Thwaa
fr: Syllabe canadienne thouâ cri des plaines

source: Canadian Syllabics West-Cree Twa
fr: Syllabe canadienne toua cri des plaines

source: Canadian Syllabics West-Cree Twaa
fr: Syllabe canadienne touâ cri des plaines

source: Canadian Syllabics West-Cree Twe
fr: Syllabe canadienne toué cri des plaines

source: Canadian Syllabics West-Cree Twi
fr: Syllabe canadienne toui cri des plaines

source: Canadian Syllabics West-Cree Twii
fr: Syllabe canadienne touî cri des plaines

source: Canadian Syllabics West-Cree Two
fr: Syllabe canadienne touo cri des plaines

source: Canadian Syllabics West-Cree Twoo
fr: Syllabe canadienne touô cri des plaines

source: Canadian Syllabics West-Cree Wa
fr: Syllabe canadienne oua cri des plaines

source: Canadian Syllabics West-Cree Waa
fr: Syllabe canadienne ouâ cri des plaines

source: Canadian Syllabics West-Cree We
fr: Syllabe canadienne oué cri des plaines

source: Canadian Syllabics West-Cree Wi
fr: Syllabe canadienne oui cri des plaines

source: Canadian Syllabics West-Cree Wii
fr: Syllabe canadienne ouî cri des plaines

source: Canadian Syllabics West-Cree Wo
fr: Syllabe canadienne ouo cri des plaines

source: Canadian Syllabics West-Cree Woo
fr: Syllabe canadienne ouô cri des plaines

source: Canadian Syllabics West-Cree Y
fr: Syllabe canadienne y cri des plaines

source: Canadian Syllabics West-Cree Ywa
fr: Syllabe canadienne youa cri des plaines

source: Canadian Syllabics West-Cree Ywaa
fr: Syllabe canadienne youâ cri des plaines

source: Canadian Syllabics West-Cree Ywe
fr: Syllabe canadienne youé cri des plaines

source: Canadian Syllabics West-Cree Ywi
fr: Syllabe canadienne youi cri des plaines

source: Canadian Syllabics West-Cree Ywii
fr: Syllabe canadienne youî cri des plaines

source: Canadian Syllabics West-Cree Ywo
fr: Syllabe canadienne youo cri des plaines

source: Canadian Syllabics West-Cree Ywoo
fr: Syllabe canadienne youô cri des plaines

source: Canadian Syllabics Western W
fr: Syllabe canadienne de l’ouest w

source: Canadian Syllabics Wi
fr: Syllabe canadienne oui

source: Canadian Syllabics Wii
fr: Syllabe canadienne ouî

source: Canadian Syllabics Wo
fr: Syllabe canadienne ouo

source: Canadian Syllabics Woo
fr: Syllabe canadienne ouô

source: Canadian Syllabics Woods-Cree Final Th
fr: Syllabe canadienne cri des bois t final

source: Canadian Syllabics Woods-Cree Th
fr: Syllabe canadienne th cri des bois

source: Canadian Syllabics Woods-Cree Tha
fr: Syllabe canadienne tha cri des bois

source: Canadian Syllabics Woods-Cree The
fr: Syllabe canadienne thé cri des bois

source: Canadian Syllabics Woods-Cree Thi
fr: Syllabe canadienne thi cri des bois

source: Canadian Syllabics Woods-Cree Tho
fr: Syllabe canadienne tho cri des bois

source: Canadian Syllabics Woods-Cree Thwa
fr: Syllabe canadienne cri des bois thwa

source: Canadian Syllabics Woods-Cree Thwaa
fr: Syllabe canadienne cri des bois thwaa

source: Canadian Syllabics Woods-Cree Thwee
fr: Syllabe canadienne cri des bois thwee

source: Canadian Syllabics Woods-Cree Thwi
fr: Syllabe canadienne cri des bois thwi

source: Canadian Syllabics Woods-Cree Thwii
fr: Syllabe canadienne cri des bois thwii

source: Canadian Syllabics Woods-Cree Thwo
fr: Syllabe canadienne cri des bois thwo

source: Canadian Syllabics Woods-Cree Thwoo
fr: Syllabe canadienne cri des bois thwoo

source: Canadian Syllabics Y
fr: Syllabe canadienne y

source: Canadian Syllabics Y-Cree Coo
fr: Syllabe canadienne tchô cri-y

source: Canadian Syllabics Y-Cree Koo
fr: Syllabe canadienne kô cri-y

source: Canadian Syllabics Y-Cree Loo
fr: Syllabe canadienne lô cri-y

source: Canadian Syllabics Y-Cree Moo
fr: Syllabe canadienne mô cri-y

source: Canadian Syllabics Y-Cree Noo
fr: Syllabe canadienne nô cri-y

source: Canadian Syllabics Y-Cree Oo
fr: Syllabe canadienne ô cri-y

source: Canadian Syllabics Y-Cree Poo
fr: Syllabe canadienne pô cri-y

source: Canadian Syllabics Y-Cree Pwaa
fr: Syllabe canadienne pouâ cri-y

source: Canadian Syllabics Y-Cree Soo
fr: Syllabe canadienne sô cri-y

source: Canadian Syllabics Y-Cree Too
fr: Syllabe canadienne tô cri-y

source: Canadian Syllabics Y-Cree W
fr: Syllabe canadienne ou cri-y

source: Canadian Syllabics Y-Cree Yoo
fr: Syllabe canadienne yô cri-y

source: Canadian Syllabics Ya
fr: Syllabe canadienne ya

source: Canadian Syllabics Yaa
fr: Syllabe canadienne yâ

source: Canadian Syllabics Yaai
fr: Syllabe canadienne yâï

source: Canadian Syllabics Yay
fr: Syllabe canadienne yay

source: Canadian Syllabics Ye
fr: Syllabe canadienne yé

source: Canadian Syllabics Yi
fr: Syllabe canadienne yi

source: Canadian Syllabics Yii
fr: Syllabe canadienne yî

source: Canadian Syllabics Yo
fr: Syllabe canadienne yo

source: Canadian Syllabics Yoo
fr: Syllabe canadienne yô

source: Canadian Syllabics Yoy
fr: Syllabe canadienne yoy

source: Canadian Syllabics Ywa
fr: Syllabe canadienne youa

source: Canadian Syllabics Ywaa
fr: Syllabe canadienne youâ

source: Canadian Syllabics Ywe
fr: Syllabe canadienne youé

source: Canadian Syllabics Ywi
fr: Syllabe canadienne youi

source: Canadian Syllabics Ywii
fr: Syllabe canadienne youî

source: Canadian Syllabics Ywo
fr: Syllabe canadienne youo

source: Canadian Syllabics Ywoo
fr: Syllabe canadienne youô

source: Cancel : CAN
fr: Annulation

source: Cancel Character
fr: Annulation du caractère précédent

source: Cancellation X : close
fr: X d’annulation

source: Candle
fr: Chandelle

source: Candy
fr: Bonbon

source: Capitulum
fr: Capitule

source: Capricorn
fr: Capricorne

source: Car Sliding : icy road
fr: Voiture en dérapage

source: Card File Box : archive
fr: Boîte de fiches

source: Card Index
fr: Fichier

source: Card Index Dividers : index
fr: Séparateurs à index

source: Care Of
fr: Symbole anglais care-of

source: Caret
fr: Chevron d'insertion

source: Caret Insertion Point
fr: Lambda d'insertion

source: Carian Letter A
fr: Lettre carienne a

source: Carian Letter A2
fr: Lettre carienne a2

source: Carian Letter B
fr: Lettre carienne b

source: Carian Letter C-18
fr: Lettre carienne c-18

source: Carian Letter C-39
fr: Lettre carienne c-39

source: Carian Letter D
fr: Lettre carienne d

source: Carian Letter D2
fr: Lettre carienne d2

source: Carian Letter E
fr: Lettre carienne e

source: Carian Letter E2
fr: Lettre carienne e2

source: Carian Letter G
fr: Lettre carienne g

source: Carian Letter G2
fr: Lettre carienne g2

source: Carian Letter I
fr: Lettre carienne i

source: Carian Letter Ii
fr: Lettre carienne ii

source: Carian Letter K
fr: Lettre carienne k

source: Carian Letter K2
fr: Lettre carienne k2

source: Carian Letter L
fr: Lettre carienne l

source: Carian Letter Ld
fr: Lettre carienne ld

source: Carian Letter Ld2
fr: Lettre carienne ld2

source: Carian Letter M
fr: Lettre carienne m

source: Carian Letter Mb
fr: Lettre carienne mb

source: Carian Letter Mb2
fr: Lettre carienne mb2

source: Carian Letter Mb3
fr: Lettre carienne mb3

source: Carian Letter Mb4
fr: Lettre carienne mb4

source: Carian Letter N
fr: Lettre carienne n

source: Carian Letter Nd
fr: Lettre carienne nd

source: Carian Letter Ng
fr: Lettre carienne ng

source: Carian Letter Nn
fr: Lettre carienne ñ

source: Carian Letter O
fr: Lettre carienne o

source: Carian Letter P
fr: Lettre carienne p

source: Carian Letter P2
fr: Lettre carienne p2

source: Carian Letter Q
fr: Lettre carienne q

source: Carian Letter R
fr: Lettre carienne r

source: Carian Letter Rr
fr: Lettre carienne rr

source: Carian Letter S
fr: Lettre carienne s

source: Carian Letter Sh
fr: Lettre carienne ch

source: Carian Letter Sh2
fr: Lettre carienne ch2

source: Carian Letter Ss
fr: Lettre carienne ss

source: Carian Letter St
fr: Lettre carienne st

source: Carian Letter St2
fr: Lettre carienne st2

source: Carian Letter T
fr: Lettre carienne t

source: Carian Letter Tt
fr: Lettre carienne tt

source: Carian Letter Tt2
fr: Lettre carienne tt2

source: Carian Letter U
fr: Lettre carienne u

source: Carian Letter Uu
fr: Lettre carienne uu

source: Carian Letter Uuu
fr: Lettre carienne

source: Carian Letter Uuu2
fr: Lettre carienne uuu2

source: Carian Letter Uuu3
fr: Lettre carienne uuu3

source: Carian Letter Uuuu
fr: Lettre carienne uuuu

source: Carian Letter X
fr: Lettre carienne kh

source: Caron : hacek
fr: Caron (troisième ton du mandarin) : hatchek, hacek, chevron, accent hirondelle

source: Carousel Horse : amusement park
fr: Cheval de manège

source: Carp Streamer
fr: Serpentins à carpes

source: Carriage Return : CR
fr: Retour de chariot

source: Castle
fr: Château

source: Cat
fr: Chat

source: Cat Face
fr: Face de chat

source: Cat Face with Tears of Joy
fr: Face de chat avec larmes de joie

source: Cat Face with Wry Smile
fr: Face de chat avec sourire sarcastique

source: Caucasian Albanian Citation Mark
fr: Marque de citation albanienne

source: Caucasian Albanian Letter Alt
fr: Lettre albanienne alt

source: Caucasian Albanian Letter Aor
fr: Lettre albanienne aor

source: Caucasian Albanian Letter Bet
fr: Lettre albanienne bet

source: Caucasian Albanian Letter Car
fr: Lettre albanienne car

source: Caucasian Albanian Letter Cayn
fr: Lettre albanienne cayn

source: Caucasian Albanian Letter Cha
fr: Lettre albanienne cha

source: Caucasian Albanian Letter Chat
fr: Lettre albanienne chat

source: Caucasian Albanian Letter Chi
fr: Lettre albanienne chi

source: Caucasian Albanian Letter Choy
fr: Lettre albanienne choy

source: Caucasian Albanian Letter Cyaw
fr: Lettre albanienne cyaw

source: Caucasian Albanian Letter Cyay
fr: Lettre albanienne cyay

source: Caucasian Albanian Letter Dat
fr: Lettre albanienne dat

source: Caucasian Albanian Letter Dyan
fr: Lettre albanienne dyan

source: Caucasian Albanian Letter Dzay
fr: Lettre albanienne dzay

source: Caucasian Albanian Letter Dzyay
fr: Lettre albanienne dzyay

source: Caucasian Albanian Letter Eb
fr: Lettre albanienne eb

source: Caucasian Albanian Letter Eyn
fr: Lettre albanienne eyn

source: Caucasian Albanian Letter Fam
fr: Lettre albanienne fam

source: Caucasian Albanian Letter Gheys
fr: Lettre albanienne gheys

source: Caucasian Albanian Letter Gim
fr: Lettre albanienne gim

source: Caucasian Albanian Letter Heyt
fr: Lettre albanienne heyt

source: Caucasian Albanian Letter Inya
fr: Lettre albanienne inya

source: Caucasian Albanian Letter Irb
fr: Lettre albanienne irb

source: Caucasian Albanian Letter Iwn
fr: Lettre albanienne iwn

source: Caucasian Albanian Letter Jayn
fr: Lettre albanienne jayn

source: Caucasian Albanian Letter Jhox
fr: Lettre albanienne jhox

source: Caucasian Albanian Letter Kar
fr: Lettre albanienne kar

source: Caucasian Albanian Letter Kiw
fr: Lettre albanienne kiw

source: Caucasian Albanian Letter Lan
fr: Lettre albanienne lan

source: Caucasian Albanian Letter Lyit
fr: Lettre albanienne lyit

source: Caucasian Albanian Letter Maq
fr: Lettre albanienne maq

source: Caucasian Albanian Letter Nowc
fr: Lettre albanienne nowc

source: Caucasian Albanian Letter On
fr: Lettre albanienne on

source: Caucasian Albanian Letter Pen
fr: Lettre albanienne pen

source: Caucasian Albanian Letter Piwr
fr: Lettre albanienne piwr

source: Caucasian Albanian Letter Qar
fr: Lettre albanienne qar

source: Caucasian Albanian Letter Qay
fr: Lettre albanienne qay

source: Caucasian Albanian Letter Rat
fr: Lettre albanienne rat

source: Caucasian Albanian Letter Seyk
fr: Lettre albanienne seyk

source: Caucasian Albanian Letter Sha
fr: Lettre albanienne sha

source: Caucasian Albanian Letter Shak
fr: Lettre albanienne shak

source: Caucasian Albanian Letter Shoy
fr: Lettre albanienne shoy

source: Caucasian Albanian Letter Tas
fr: Lettre albanienne tas

source: Caucasian Albanian Letter Tiwr
fr: Lettre albanienne tiwr

source: Caucasian Albanian Letter Tyay
fr: Lettre albanienne tyay

source: Caucasian Albanian Letter Veyz
fr: Lettre albanienne veyz

source: Caucasian Albanian Letter Xeyn
fr: Lettre albanienne xeyn

source: Caucasian Albanian Letter Yayd
fr: Lettre albanienne yayd

source: Caucasian Albanian Letter Yowd
fr: Lettre albanienne yowd

source: Caucasian Albanian Letter Zarl
fr: Lettre albanienne zarl

source: Caucasian Albanian Letter Zha
fr: Lettre albanienne zha

source: Caucasian Albanian Letter Zhil
fr: Lettre albanienne zhil

source: Caution Sign
fr: Virages

source: Cedi Sign
fr: Symbole cedi

source: Cedilla
fr: Cédille

source: Celtic Cross
fr: Croix celte

source: Cent Sign
fr: Symbole Centime : symbole cent américain

source: Centre Line Symbol : clone
fr: Symbole ligne de centre : clone

source: Centreline Low Line
fr: Tiret bas à point central

source: Centreline Overline
fr: Tiret haut à point central

source: Ceres
fr: Cérès

source: Chains : tyre chains required
fr: Chaîne

source: Chakma Au Mark
fr: Marque aou chakma

source: Chakma Danda : ekacilyaa
fr: Danda chakma

source: Chakma Digit Eight
fr: Chiffre huit chakma

source: Chakma Digit Five
fr: Chiffre cinq chakma

source: Chakma Digit Four
fr: Chiffre quatre chakma

source: Chakma Digit Nine
fr: Chiffre neuf chakma

source: Chakma Digit One
fr: Chiffre un chakma

source: Chakma Digit Seven
fr: Chiffre sept chakma

source: Chakma Digit Six
fr: Chiffre six chakma

source: Chakma Digit Three
fr: Chiffre trois chakma

source: Chakma Digit Two
fr: Chiffre deux chakma

source: Chakma Digit Zero
fr: Chiffre zéro chakma

source: Chakma Double Danda : dvicilyaa
fr: Double danda chakma

source: Chakma Letter Aa : pichapujhaa aa
fr: Lettre chakma aa

source: Chakma Letter Baa : ubaramuyaa baa
fr: Lettre chakma baa

source: Chakma Letter Bhaa : ciraddaalyaa bhaa
fr: Lettre chakma bhaa

source: Chakma Letter Caa : dvibhalyaa caa
fr: Lettre chakma caa

source: Chakma Letter Chaa : majaraa chaa
fr: Lettre chakma chaa

source: Chakma Letter Daa : dolaniit daa
fr: Lettre chakma daa

source: Chakma Letter Ddaa : aadudaangaat ddaa
fr: Lettre chakma ddaa

source: Chakma Letter Ddhaa : lejabharaat ddhaa
fr: Lettre chakma ddhaa

source: Chakma Letter Dhaa : talamuyaat dhaa
fr: Lettre chakma dhaa

source: Chakma Letter E : lejaubaa e
fr: Lettre chakma e

source: Chakma Letter Gaa : caandyaa gaa
fr: Lettre chakma gaa

source: Chakma Letter Ghaa : tinaddaalyaa ghaa
fr: Lettre chakma ghaa

source: Chakma Letter Haa : ubaramuyaa haa
fr: Lettre chakma haa

source: Chakma Letter I : delabhaangagaa i
fr: Lettre chakma i

source: Chakma Letter Jaa : dvipadalaa jaa
fr: Lettre chakma jaa

source: Chakma Letter Jhaa : uraauraa jhaa
fr: Lettre chakma jhaa

source: Chakma Letter Kaa : cucyaangyaa kaa
fr: Lettre chakma kaa

source: Chakma Letter Khaa : grajaangyaa khaa
fr: Lettre chakma khaa

source: Chakma Letter Laa : talamuyaa laa
fr: Lettre chakma laa

source: Chakma Letter Maa : bugatpadalaa maa
fr: Lettre chakma maa

source: Chakma Letter Naa : phaarabaanyaa naa
fr: Lettre chakma naa

source: Chakma Letter Ngaa : cilaama ngaa
fr: Lettre chakma ngaa

source: Chakma Letter Nnaa : pettttuyaa nnaa
fr: Lettre chakma nnaa

source: Chakma Letter Nyaa : silaacyaa nyaa
fr: Lettre chakma nyaa

source: Chakma Letter Paa : paalyaa paa
fr: Lettre chakma paa

source: Chakma Letter Phaa : ubaraphudaa phaa
fr: Lettre chakma phaa

source: Chakma Letter Raa : dvidaayyaa raa
fr: Lettre chakma raa

source: Chakma Letter Saa : bhudibukyaa saa
fr: Lettre chakma saa

source: Chakma Letter Taa : ghangadaat taa
fr: Lettre chakma taa

source: Chakma Letter Thaa : jagadaat thaa
fr: Lettre chakma thaa

source: Chakma Letter Ttaa : dviyaadaat ttaa
fr: Lettre chakma ttaa

source: Chakma Letter Tthaa : phudaadviyaat tthaa
fr: Lettre chakma tthaa

source: Chakma Letter U : bacacu u
fr: Lettre chakma u

source: Chakma Letter Waa : bajhonyaa waa
fr: Lettre chakma waa

source: Chakma Letter Yaa : jilyaa yaa
fr: Lettre chakma yaa

source: Chakma Letter Yyaa : cimayyaa yyaa
fr: Lettre chakma yyaa

source: Chakma Maayyaa
fr: Maayyaa chakma

source: Chakma O Mark
fr: Marque o chakma

source: Chakma Question Mark : pujhaar
fr: Point d’interrogation chakma

source: Chakma Section Mark : phulacihna
fr: Fin de phrase chakma

source: Chakma Sign Anusvara : ekaphudaa
fr: Signe chakma anousvâra

source: Chakma Sign Candrabindu : caanaphupudaa
fr: Signe chakma tcnandrabindou

source: Chakma Sign Visarga : dviphudaa
fr: Signe chakma visarga

source: Chakma Virama
fr: Virâma chakma

source: Chakma Vowel Sign A : ubaratulyaa a
fr: Diacritique voyelle chakma a

source: Chakma Vowel Sign Ai : delabhaanga ai
fr: Diacritique voyelle chakma ai

source: Chakma Vowel Sign Au : aukaara au
fr: Diacritique voyelle chakma au

source: Chakma Vowel Sign E : ekaara e
fr: Diacritique voyelle chakma e

source: Chakma Vowel Sign I : bahryaa i
fr: Diacritique voyelle chakma i

source: Chakma Vowel Sign Ii : baaniiphadaa ii
fr: Diacritique voyelle chakma ii

source: Chakma Vowel Sign O : okaara o
fr: Diacritique voyelle chakma o

source: Chakma Vowel Sign Oi : oikaara oi
fr: Diacritique voyelle chakma oi

source: Chakma Vowel Sign U : ekattaana u
fr: Diacritique voyelle chakma u

source: Chakma Vowel Sign Uu : dvittaana uu
fr: Diacritique voyelle chakma uu

source: Cham Consonant Sign Final H
fr: Consonne diacritique tchame h final

source: Cham Consonant Sign Final M
fr: Consonne diacritique tchame m final

source: Cham Consonant Sign Final Ng
fr: Consonne diacritique tchame ng final

source: Cham Consonant Sign La
fr: Consonne diacritique tchame la

source: Cham Consonant Sign Ra
fr: Consonne diacritique tchame ra

source: Cham Consonant Sign Wa
fr: Consonne diacritique tchame wa

source: Cham Consonant Sign Ya
fr: Consonne diacritique tchame ya

source: Cham Digit Eight
fr: Chiffre tcham huit

source: Cham Digit Five
fr: Chiffre tcham cinq

source: Cham Digit Four
fr: Chiffre tcham quatre

source: Cham Digit Nine
fr: Chiffre tcham neuf

source: Cham Digit One
fr: Chiffre tcham un

source: Cham Digit Seven
fr: Chiffre tcham sept

source: Cham Digit Six
fr: Chiffre tcham six

source: Cham Digit Three
fr: Chiffre tcham trois

source: Cham Digit Two
fr: Chiffre tcham deux

source: Cham Digit Zero
fr: Chiffre tcham zéro

source: Cham Letter A
fr: Lettre tchame a

source: Cham Letter Ai
fr: Lettre tchame aï

source: Cham Letter Ba
fr: Lettre tchame ba

source: Cham Letter Bba
fr: Lettre tchame bba

source: Cham Letter Bha
fr: Lettre tchame bha

source: Cham Letter Cha
fr: Lettre tchame tcha

source: Cham Letter Chha
fr: Lettre tchame tchha

source: Cham Letter Da
fr: Lettre tchame da

source: Cham Letter Dda
fr: Lettre tchame dda

source: Cham Letter Dha
fr: Lettre tchame dha

source: Cham Letter E
fr: Lettre tchame é

source: Cham Letter Final Ch
fr: Lettre tchame tch final

source: Cham Letter Final G
fr: Lettre tchame g final

source: Cham Letter Final K
fr: Lettre tchame k final

source: Cham Letter Final L
fr: Lettre tchame l final

source: Cham Letter Final N
fr: Lettre tchame n final

source: Cham Letter Final Ng
fr: Lettre tchame ng final

source: Cham Letter Final P
fr: Lettre tchame p final

source: Cham Letter Final R
fr: Lettre tchame r final

source: Cham Letter Final Ss
fr: Lettre tchame ss final

source: Cham Letter Final T
fr: Lettre tchame t final

source: Cham Letter Final Y
fr: Lettre tchame y final

source: Cham Letter Ga
fr: Lettre tchame ga

source: Cham Letter Gha
fr: Lettre tchame gha

source: Cham Letter Ha
fr: Lettre tchame ha

source: Cham Letter I
fr: Lettre tchame i

source: Cham Letter Ja
fr: Lettre tchame dja

source: Cham Letter Jha
fr: Lettre tchame djha

source: Cham Letter Ka
fr: Lettre tchame ka

source: Cham Letter Kha
fr: Lettre tchame kha

source: Cham Letter La
fr: Lettre tchame la

source: Cham Letter Ma
fr: Lettre tchame ma

source: Cham Letter Mue
fr: Lettre tchame moué

source: Cham Letter Na
fr: Lettre tchame na

source: Cham Letter Nga
fr: Lettre tchame nga

source: Cham Letter Ngue
fr: Lettre tchame ngoué

source: Cham Letter Nha
fr: Lettre tchame nha

source: Cham Letter Nhja
fr: Lettre tchame nhdja

source: Cham Letter Nhue
fr: Lettre tchame nhoué

source: Cham Letter Nue
fr: Lettre tchame noué

source: Cham Letter O
fr: Lettre tchame o

source: Cham Letter Pa
fr: Lettre tchame pa

source: Cham Letter Pha
fr: Lettre tchame pha

source: Cham Letter Ppa
fr: Lettre tchame ppa

source: Cham Letter Ra
fr: Lettre tchame ra

source: Cham Letter Sa
fr: Lettre tchame sa

source: Cham Letter Ssa
fr: Lettre tchame ssa

source: Cham Letter Ta
fr: Lettre tchame ta

source: Cham Letter Tha
fr: Lettre tchame tha

source: Cham Letter U
fr: Lettre tchame ou

source: Cham Letter Va
fr: Lettre tchame va

source: Cham Letter Ya
fr: Lettre tchame ya

source: Cham Punctuation Danda
fr: Ponctuation tchame danndda

source: Cham Punctuation Double Danda
fr: Ponctuation tchame double danndda

source: Cham Punctuation Spiral
fr: Ponctuation tchame spirale

source: Cham Punctuation Triple Danda
fr: Ponctuation tchame triple danndda

source: Cham Vowel Sign Aa
fr: Voyelle diacritique tchame â

source: Cham Vowel Sign Ai
fr: Voyelle diacritique tchame aï

source: Cham Vowel Sign Au
fr: Voyelle diacritique tchame aou

source: Cham Vowel Sign Ei
fr: Voyelle diacritique tchame éi

source: Cham Vowel Sign I
fr: Voyelle diacritique tchame i

source: Cham Vowel Sign Ii
fr: Voyelle diacritique tchame î

source: Cham Vowel Sign O
fr: Voyelle diacritique tchame o

source: Cham Vowel Sign Oe
fr: Voyelle diacritique tchame oe

source: Cham Vowel Sign U
fr: Voyelle diacritique tchame ou

source: Cham Vowel Sign Ue
fr: Voyelle diacritique tchame oué

source: Character Tabulation Set
fr: Taquet de tabulateur horizontal, arrêt de tabulateur horizontal

source: Character Tabulation with Justification
fr: Tabulateur horizontal avec justification
