Repository: OpenTaal/python-unicodedata_l10n
Catalog: locale/*/LC_MESSAGES/symbols.po
Languages: fr

source: Times with Right Half Black
fr: Signe multiplication à moitié droite noircie

source: Tiny Two Dots Over One Dot Punctuation
fr: Ponctuation deux très petits points au-dessus d’un autre

source: Tired Face
fr: Visage fatigué

source: Tirhuta Anji
fr: Tirhuta andji

source: Tirhuta Digit Eight
fr: Chiffre tirhuta huit

source: Tirhuta Digit Five
fr: Chiffre tirhuta cinq

source: Tirhuta Digit Four
fr: Chiffre tirhuta quatre

source: Tirhuta Digit Nine
fr: Chiffre tirhuta neuf

source: Tirhuta Digit One
fr: Chiffre tirhutaun

source: Tirhuta Digit Seven
fr: Chiffre tirhuta sept

source: Tirhuta Digit Six
fr: Chiffre tirhuta six

source: Tirhuta Digit Three
fr: Chiffre tirhuta trois

source: Tirhuta Digit Two
fr: Chiffre tirhuta deux

source: Tirhuta Digit Zero
fr: Chiffre tirhuta zéro

source: Tirhuta Gvang : vedic anusvara
fr: Gvang tirhuta 114c6 signe d’abréviation tirhuta

source: Tirhuta Letter A
fr: Lettre tirhuta a

source: Tirhuta Letter Aa
fr: Lettre tirhuta â

source: Tirhuta Letter Ai
fr: Lettre tirhuta aï

source: Tirhuta Letter Au
fr: Lettre tirhuta aou

source: Tirhuta Letter Ba
fr: Lettre tirhuta ba

source: Tirhuta Letter Bha
fr: Lettre tirhuta bha

source: Tirhuta Letter Ca
fr: Lettre tirhuta tcha

source: Tirhuta Letter Cha
fr: Lettre tirhuta tchha

source: Tirhuta Letter Da
fr: Lettre tirhuta da

source: Tirhuta Letter Dda
fr: Lettre tirhuta dda

source: Tirhuta Letter Ddha
fr: Lettre tirhuta ddha

source: Tirhuta Letter Dha
fr: Lettre tirhuta dha

source: Tirhuta Letter E
fr: Lettre tirhuta é

source: Tirhuta Letter Ga
fr: Lettre tirhuta ga

source: Tirhuta Letter Gha
fr: Lettre tirhuta gha

source: Tirhuta Letter Ha
fr: Lettre tirhuta ha

source: Tirhuta Letter I
fr: Lettre tirhuta i

source: Tirhuta Letter Ii
fr: Lettre tirhuta î

source: Tirhuta Letter Ja
fr: Lettre tirhuta dja

source: Tirhuta Letter Jha
fr: Lettre tirhuta djha

source: Tirhuta Letter Ka
fr: Lettre tirhuta ka

source: Tirhuta Letter Kha
fr: Lettre tirhuta kha

source: Tirhuta Letter La
fr: Lettre tirhuta la

source: Tirhuta Letter Ma
fr: Lettre tirhuta ma

source: Tirhuta Letter Na
fr: Lettre tirhuta na

source: Tirhuta Letter Nga
fr: Lettre tirhuta nga

source: Tirhuta Letter Nna
fr: Lettre tirhuta nna

source: Tirhuta Letter Nya
fr: Lettre tirhuta ña

source: Tirhuta Letter O
fr: Lettre tirhuta o

source: Tirhuta Letter Pa
fr: Lettre tirhuta pa

source: Tirhuta Letter Pha
fr: Lettre tirhuta pha

source: Tirhuta Letter Ra
fr: Lettre tirhuta ra

source: Tirhuta Letter Sa
fr: Lettre tirhuta sa

source: Tirhuta Letter Sha
fr: Lettre tirhuta ça

source: Tirhuta Letter Ssa
fr: Lettre tirhuta cha

source: Tirhuta Letter Ta
fr: Lettre tirhuta ta

source: Tirhuta Letter Tha
fr: Lettre tirhuta tha

source: Tirhuta Letter Tta
fr: Lettre tirhuta tta

source: Tirhuta Letter Ttha
fr: Lettre tirhuta ttha

source: Tirhuta Letter U
fr: Lettre tirhuta ou

source: Tirhuta Letter Uu
fr: Lettre tirhuta oû

source: Tirhuta Letter Va
fr: Lettre tirhuta va

source: Tirhuta Letter Vocalic L
fr: Lettre tirhuta l vocalique

source: Tirhuta Letter Vocalic Ll
fr: Lettre tirhuta ll vocalique

source: Tirhuta Letter Vocalic R
fr: Lettre tirhuta r vocalique

source: Tirhuta Letter Vocalic Rr
fr: Lettre tirhuta rr vocalique

source: Tirhuta Letter Ya
fr: Lettre tirhuta ya

source: Tirhuta Om
fr: Om tirhuta

source: Tirhuta Sign Anusvara
fr: Signe tirhuta anousvâra

source: Tirhuta Sign Avagraha
fr: Signe tirhuta avagraha

source: Tirhuta Sign Candrabindu
fr: Signe tirhuta tchandrabindou

source: Tirhuta Sign Nukta
fr: Diacritique signe tirhuta noukta

source: Tirhuta Sign Virama : halant
fr: Signe tirhuta virâma

source: Tirhuta Sign Visarga
fr: Signe tirhuta visarga

source: Tirhuta Vowel Sign Aa
fr: Diacritique voyelle tirhuta aa

source: Tirhuta Vowel Sign Ai
fr: Diacritique voyelle tirhuta aï

source: Tirhuta Vowel Sign Au
fr: Diacritique voyelle tirhuta aou

source: Tirhuta Vowel Sign E
fr: Diacritique voyelle tirhuta é

source: Tirhuta Vowel Sign I
fr: Diacritique voyelle tirhuta i

source: Tirhuta Vowel Sign Ii
fr: Diacritique voyelle tirhuta î

source: Tirhuta Vowel Sign O
fr: Diacritique voyelle tirhuta o

source: Tirhuta Vowel Sign Short E
fr: Diacritique voyelle tirhuta é court

source: Tirhuta Vowel Sign Short O
fr: Diacritique voyelle tirhuta o court

source: Tirhuta Vowel Sign U
fr: Diacritique voyelle tirhuta ou

source: Tirhuta Vowel Sign Uu
fr: Diacritique voyelle tirhuta oû

source: Tirhuta Vowel Sign Vocalic L
fr: Diacritique voyelle tirhuta l vocalique

source: Tirhuta Vowel Sign Vocalic Ll
fr: Diacritique voyelle tirhuta ll vocalique

source: Tirhuta Vowel Sign Vocalic R
fr: Diacritique voyelle tirhuta r vocalique

source: Tirhuta Vowel Sign Vocalic Rr
fr: Diacritique voyelle tirhuta rr vocalique

source: Tironian Sign Et
fr: Note tironienne et

source: Toilet
fr: Toilettes

source: Tokyo Tower
fr: Tour de tokyo

source: Tomato
fr: Tomate

source: Tongue
fr: Langue

source: Top Arc Anticlockwise Arrow
fr: Arc supérieur fléché sens antihoraire

source: Top Arc Anticlockwise Arrow with Plus
fr: Arc fléché sens antihoraire et signe plus souscrit

source: Top Arc Clockwise Arrow with Minus
fr: Arc fléché sens horaire et signe moins souscrit

source: Top Curly Bracket
fr: Accolade supérieure (mathématiques)

source: Top Half Black Circle
fr: Moitié supérieure de cercle noir

source: Top Half Integral
fr: Moitié supérieure d'intégrale

source: Top Half Section Sign
fr: Moitié supérieure de paragraphe

source: Top Hat : drama, performing arts, theater
fr: Haut-de-forme

source: Top Left Corner
fr: Coin nord-ouest : coin de quine, parenthèse à la gödel

source: Top Left Crop
fr: Repère nord-ouest

source: Top Left Half Bracket
fr: Anglet supérieur gauche

source: Top Parenthesis
fr: Parenthèse supérieure (mathématiques)

source: Top Right Corner
fr: Coin nord-est : coin de quine, parenthèse à la gödel

source: Top Right Crop
fr: Repère nord-est : hirondelle nord-est

source: Top Right Half Bracket
fr: Anglet supérieur droit

source: Top Square Bracket
fr: Crochet vertical supérieur

source: Top Tortoise Shell Bracket
fr: Crochet en écaille supérieur (mathématiques)

source: Top with Upwards Arrow Above : top of page
fr: ‘top’ avec flèche vers le haut suscrite

source: Tortoise Shell Bracketed Cjk Unified Ideograph-4e09 : triple
fr: Idéogramme unifié cjc-4e09 en écaille crochetée

source: Tortoise Shell Bracketed Cjk Unified Ideograph-4e8c : double
fr: Idéogramme unifié cjc-4e8c en écaille crochetée

source: Tortoise Shell Bracketed Cjk Unified Ideograph-52dd : win
fr: Idéogramme unifié cjc-52dd en écaille crochetée

source: Tortoise Shell Bracketed Cjk Unified Ideograph-5b89 : safe
fr: Idéogramme unifié cjc-5b89 en écaille crochetée

source: Tortoise Shell Bracketed Cjk Unified Ideograph-6253 : hit
fr: Idéogramme unifié cjc-6253 en écaille crochetée

source: Tortoise Shell Bracketed Cjk Unified Ideograph-6557 : loss
fr: Idéogramme unifié cjc-6557 en écaille crochetée

source: Tortoise Shell Bracketed Cjk Unified Ideograph-672c : home run
fr: Idéogramme unifié cjc-672c en écaille crochetée

source: Tortoise Shell Bracketed Cjk Unified Ideograph-70b9 : run
fr: Idéogramme unifié cjc-70b9 en écaille crochetée

source: Tortoise Shell Bracketed Cjk Unified Ideograph-76d7 : steal
fr: Idéogramme unifié cjc-76d7 en écaille crochetée

source: Tortoise Shell Bracketed Latin Capital Letter S
fr: Lettre majuscule latine s en écaille crochetée

source: Total Runout
fr: Course totale

source: Trackball : ballpoint
fr: Boule de commande

source: Tractor
fr: Tracteur

source: Trade Mark Sign : trademark : tm
fr: Symbole anglais marque de commerce

source: Train : intercity train
fr: Train

source: Tram Car
fr: Wagon de tram

source: Transversal Intersection
fr: Intersection transversale

source: Triangle with Dot Above
fr: Triangle pointé en chef

source: Triangle with Rounded Corners : caution
fr: Triangle aux coins arrondis

source: Triangle with Serifs At Bottom
fr: Triangle à empattements inférieurs

source: Triangle with Underbar
fr: Triangle à barre souscrite

source: Triangle-Headed Rightwards Arrow
fr: Flèche à pointe en triangle vers la droite

source: Triangular Bullet
fr: Puce triangulaire

source: Triangular Flag On Post : location information
fr: Fanion triangulaire de localisation

source: Triangular Ruler
fr: Règle triangulaire

source: Tricolon : epidaurean acrophonic symbol three
fr: Trois-points vertical : symbole trois acrophonique épidaurien

source: Trident Emblem
fr: Emblème du trident

source: Trigram for Earth : kun1
fr: Trigramme de la terre : k'ouen, kun1

source: Trigram for Fire : li2
fr: Trigramme du feu : li,li2

source: Trigram for Heaven : qian2
fr: Trigramme du ciel : ts'ien, qian2

source: Trigram for Lake : dui4
fr: Trigramme du lac : touei, dui4

source: Trigram for Mountain : gen4
fr: Trigramme de la montagne : ken, gen4

source: Trigram for Thunder : zhen4
fr: Trigramme du tonnerre : tchen, zhen4

source: Trigram for Water : kan3
fr: Trigramme de l'eau : k'an,kan3

source: Trigram for Wind : xun4
fr: Trigramme du vent : hsiun, xun4

source: Triple Colon Operator
fr: Opérateur trois-points

source: Triple Horizontal Bar with Double Vertical Stroke : identical and parallel to
fr: Deux barres verticales à trois traverses : identique et parallèle à

source: Triple Horizontal Bar with Triple Vertical Stroke
fr: Trois barres verticales à trois traverses

source: Triple Integral
fr: Intégrale triple

source: Triple Nested Greater-Than
fr: Trois supérieur à emboîtés

source: Triple Nested Less-Than
fr: Trois inférieur à emboîtés

source: Triple Prime : lines (old measure, 1/12 of an inch)
fr: Triple prime : ligne (ancienne mesure, un douzième de pouce, utilisée par ex. en

source: Triple Solidus Binary Relation
fr: Relation binaire triple oblique

source: Triple Vertical Bar Binary Relation : interleave
fr: Relation binaire triple barre verticale : imbriquer

source: Triple Vertical Bar Delimiter
fr: Délimiteur triple barre verticale

source: Triple Vertical Bar Right Turnstile
fr: Barre verticale triple avec tourniquet à droite

source: Triple Vertical Bar with Horizontal Stroke
fr: Triple barre verticale à une traverse

source: Trophy
fr: Trophée

source: Tropical Drink
fr: Coquetel tropical

source: Tropical Fish
fr: Poisson tropical

source: True : statement is true, valid : is a tautology : satisfies : results in
fr: Vrai : l'énoncé est vrai : valable : est une tautologie : satisfait

source: Trumpet
fr: Trompette

source: Tugrik Sign
fr: Symbole tougrik

source: Tulip
fr: Tulipe

source: Turkish Lira Sign
fr: Symbole lire turque

source: Turned Ampersand
fr: Perluète culbutée

source: Turned Angle
fr: Angle culbuté

source: Turned Black Pentagon
fr: Pentagone noir culbuté

source: Turned Black Shogi Piece
fr: Pièce noire de chogi culbutée

source: Turned Capital F : claudian digamma inversum
fr: Majuscule f culbuté : digamma inversé claudien

source: Turned Comma
fr: Virgule culbutée

source: Turned Dagger
fr: Obèle culbutée

source: Turned Greek Small Letter Iota
fr: Minuscule grecque iota culbuté : seul élément

source: Turned North East Pointing Leaf
fr: Feuille nord-est culbutée

source: Turned North West Pointing Leaf
fr: Feuille nord-ouest culbutée

source: Turned Not Sign : line marker
fr: Signe négation culbuté : repère de ligne

source: Turned Ok Hand Sign
fr: Signe ok de la main culbuté

source: Turned Sans-Serif Capital G : game
fr: G culbuté majuscule sans empattement

source: Turned Sans-Serif Capital L
fr: L culbuté majuscule sans empattement

source: Turned Sans-Serif Capital Y
fr: Y culbuté majuscule sans empattement

source: Turned Semicolon
fr: Point-virguleculbuté

source: Turned Small F
fr: Minuscule f culbuté

source: Turned South East Pointing Leaf
fr: Feuille sud-est culbutée

source: Turned South West Pointing Leaf
fr: Feuille sud-ouest culbutée

source: Turned White Shogi Piece
fr: Pièce blanche de chogi culbutée

source: Turtle
fr: Tortue

source: Twelve Pointed Black Star : New Year, Christmas
fr: Étoile noire à douze branches

source: Twisted Rightwards Arrows : shuffle
fr: Flèches vers la droite s’entrecroisant

source: Two Asterisks Aligned Vertically
fr: Deux astérisques alignés verticalement

source: Two Button Mouse
fr: Souris à deux boutons

source: Two Consecutive Equals Signs
fr: Deux signes égal à consécutifs

source: Two Dot Leader
fr: Point de conduite double

source: Two Dot Punctuation
fr: Deux-points en capitale

source: Two Dots Over One Dot Punctuation
fr: Ponctuation à deux points sur un point

source: Two Hearts
fr: Deux cœurs

source: Two Intersecting Logical And
fr: Deux et logiques entrecroisés

source: Two Intersecting Logical Or
fr: Deux ou logiques entrecroisés

source: Two Joined Squares
fr: Carrés se chevauchant

source: Two Logical and Operator : merge
fr: Opérateur deux et logiques : fusion

source: Two Logical or Operator
fr: Opérateur deux ou logiques

source: Two Men Holding Hands
fr: Deux hommes se tenant par la main

source: Two Speech Bubbles : chat
fr: Deux phylactères

source: Two Women Holding Hands
fr: Deux femmes se tenant par la main

source: Two-Em Dash : omission dash
fr: Trait d’union double cadratin

source: U with two Dots : Latin Small Letter U with Diaeresis, U with trema, U with umlaut
fr: Lettre minuscule latine U trémaA

source: Ugaritic Letter Ain
fr: Lettre ougaritique 'aïn

source: Ugaritic Letter Alpa
fr: Lettre ougaritique alpa

source: Ugaritic Letter Beta
fr: Lettre ougaritique bêta

source: Ugaritic Letter Delta
fr: Lettre ougaritique delta

source: Ugaritic Letter Dhal
fr: Lettre ougaritique dhal

source: Ugaritic Letter Gamla
fr: Lettre ougaritique gamla

source: Ugaritic Letter Ghain
fr: Lettre ougaritique ghaïn

source: Ugaritic Letter Ho
fr: Lettre ougaritique ho

source: Ugaritic Letter Hota
fr: Lettre ougaritique hota

source: Ugaritic Letter I
fr: Lettre ougaritique i

source: Ugaritic Letter Kaf
fr: Lettre ougaritique kaf

source: Ugaritic Letter Kha
fr: Lettre ougaritique kha

source: Ugaritic Letter Lamda
fr: Lettre ougaritique lambda

source: Ugaritic Letter Mem
fr: Lettre ougaritique mém

source: Ugaritic Letter Nun
fr: Lettre ougaritique noûn

source: Ugaritic Letter Pu
fr: Lettre ougaritique pou

source: Ugaritic Letter Qopa
fr: Lettre ougaritique qopa

source: Ugaritic Letter Rasha
fr: Lettre ougaritique racha

source: Ugaritic Letter Sade
fr: Lettre ougaritique çadé

source: Ugaritic Letter Samka
fr: Lettre ougaritique samka

source: Ugaritic Letter Shin
fr: Lettre ougaritique chîn

source: Ugaritic Letter Ssu
fr: Lettre ougaritique ssou

source: Ugaritic Letter Tet
fr: Lettre ougaritique tèt

source: Ugaritic Letter Thanna
fr: Lettre ougaritique thanna

source: Ugaritic Letter To
fr: Lettre ougaritique to

source: Ugaritic Letter U
fr: Lettre ougaritique ou

source: Ugaritic Letter Wo
fr: Lettre ougaritique wo

source: Ugaritic Letter Yod
fr: Lettre ougaritique yod

source: Ugaritic Letter Zeta
fr: Lettre ougaritique dzêta

source: Ugaritic Letter Zu
fr: Lettre ougaritique zou

source: Ugaritic Word Divider
fr: Séparateur ougaritique de mots

source: Umbrella : rainy weather
fr: Parapluie : pluie

source: Umbrella On Ground : bathing beach
fr: Parapluie au sol

source: Umbrella with Rain Drops : showery weather, raining, rainy, unofficial safe sex
fr: Parapluie sous la pluie : pluvieux

source: Unamused Face
fr: Visage contrarié

source: Uncertainty Sign : query
fr: Signe d’incertitude

source: Undertie : greek enotikon
fr: Tirant souscrit (énotikon) : énotikon grec

source: Undo Symbol
fr: Symbole défaire (renoncement) : renoncement

source: Union : cup
fr: Union : réunion

source: Union Above Bar Above Intersection
fr: Union par-dessus trait par-dessus intersection

source: Union Above Intersection
fr: Union par-dessus intersection

source: Union Beside and Joined with Union
fr: Deux unions soudées côte à côte

source: Union with Logical Or
fr: Union avec ou logique

source: Union with Minus Sign : z notation bag subtraction
fr: Union à signe moins : différence de sacs en notation z

source: Union with Overbar
fr: Union à barre en chef

source: Unit Separator : information separator one : US
fr: Séparateur de sous-articles

source: Universal Recycling Symbol
fr: Symbole de recyclage universel : ruban de moebius, ruban de möbius

source: Unmarried Partnership Symbol
fr: Symbole de couple non marié

source: Up Arrow Through Circle
fr: Cercle traversé d'une flèche montante

source: Up Arrowhead
fr: Pointe de flèche vers le haut

source: Up Arrowhead Between Two Horizontal Bars : enter key
fr: Pointe de flèche vers le haut entre deux traits horizontaux : touche retour

source: Up Arrowhead In a Rectangle Box : escape
fr: Pointe de flèche vers le haut inscrite dans une boîte rectangulaire

source: Up Barb Left Down Barb Left Harpoon
fr: Crampon à dents supérieure et inférieure gauches

source: Up Barb Left Down Barb Right Harpoon
fr: Crampon à dents supérieure gauche et inférieure droite

source: Up Barb Right Down Barb Left Harpoon
fr: Crampon à dents supérieure droite et inférieure gauche

source: Up Barb Right Down Barb Right Harpoon
fr: Crampon à dents supérieure et inférieure droites

source: Up Down Arrow
fr: Flèche haut et bas

source: Up Down Arrow with Base
fr: Flèche haut-bas sur base

source: Up Down Black Arrow
fr: Flèche noire haut et bas

source: Up Down Double Arrow
fr: Double flèche haut-bas

source: Up Down Sans-Serif Arrow
fr: Flèche sans empattement haut et bas

source: Up Down Triangle-Headed Arrow
fr: Flèche à pointe en triangle haut et bas

source: Up Down White Arrow : scrolling
fr: Flèche blanche vers le haut et le bas : défilement

source: Up Fish Tail
fr: Ancre vers le haut

source: Up Right Diagonal Ellipsis
fr: Trois points diagonaux vers le coin haut à droite

source: Up Tack : base, bottom
fr: Taquet vers le haut : base, dessous

source: Up Tack with Circle Above : radial component
fr: Taquet vers le haut surmonté d'un cercle : élément radial

source: Up-Pointing Airplane : commercial airport
fr: Avion vers le haut

source: Up-Pointing Military Airplane : military airport
fr: Avion militaire vers le haut

source: Up-Pointing Red Triangle
fr: Triangle rouge pointant vers le haut

source: Up-Pointing Small Airplane : airfield
fr: Petit avion vers le haut

source: Up-Pointing Small Red Triangle : play arrow up
fr: Petit triangle rouge pointant vers le haut

source: Up-Pointing Triangle with Left Half Black
fr: Triangle pointe vers le haut à moitié gauche noire

source: Up-Pointing Triangle with Right Half Black
fr: Triangle pointe vers le haut à moitié droite noire

source: Upper Blade Scissors
fr: Ciseaux à lame supérieure visible

source: Upper Half Block
fr: Moitié supérieure de pavé

source: Upper Half Circle
fr: Demi-cercle supérieur

source: Upper Half Inverse White Circle
fr: Demi-cercle supérieur en inversion

source: Upper Left Corner with Dot : pushout
fr: Coin supérieur gauche pointé : refoulement

source: Upper Left Quadrant Circular Arc
fr: Arc de cercle dans le quadrant supérieur gauche

source: Upper Left Triangle
fr: Triangle rectangle supérieur gauche

source: Upper Left or Lower Right Curly Bracket Section : left moustache
fr: Moitié supérieure gauche ou inférieure droite d'accolade : moustache gauche

source: Upper One Eighth Block
fr: Huitième supérieur de pavé

source: Upper Right Drop-Shadowed White Square
fr: Carré blanc à ombre projetée sous le coin supérieur droit

source: Upper Right Pencil
fr: Crayon vers le haut à droite

source: Upper Right Quadrant Circular Arc
fr: Arc de cercle dans le quadrant supérieur droit

source: Upper Right Shadowed White Circle
fr: Cercle blanc ombré en haut à droite

source: Upper Right Shadowed White Square
fr: Carré blanc ombré au coin supérieur droit

source: Upper Right Triangle
fr: Triangle rectangle supérieur droit

source: Upper Right or Lower Left Curly Bracket Section : right moustache
fr: Moitié supérieure droite ou inférieure gauche d'accolade : moustache droite

source: Upwards Ancora
fr: Ancora vers le bas

source: Upwards Arrow
fr: Flèche vers le haut

source: Upwards Arrow Leftwards of Downwards Arrow
fr: Flèche vers le haut à gauche d'une flèche vers le bas

source: Upwards Arrow To Bar
fr: Flèche jusqu'à taquet vers le haut

source: Upwards Arrow from Bar
fr: Flèche d'un taquet vers le haut

source: Upwards Arrow with Double Stroke : page up
fr: Flèche vers le haut avec double barre : page d'avant

source: Upwards Arrow with Equilateral Arrowhead
fr: Flèche à tête équilatérale vers le haut

source: Upwards Arrow with Horizontal Stroke
fr: Flèche vers le haut barrée horizontalement

source: Upwards Arrow with Large Triangle Arrowhead
fr: Flèche à grande tête équilatérale vers le haut

source: Upwards Arrow with Medium Triangle Arrowhead
fr: Flèche à tête moyenne triangulaire vers le haut

source: Upwards Arrow with Notched Tail
fr: Flèche vers le haut à empenne encochée

source: Upwards Arrow with Small Equilateral Arrowhead
fr: Flèche à petite tête équilatérale vers le haut

source: Upwards Arrow with Small Triangle Arrowhead
fr: Flèche à petite tête triangulaire vers le haut

source: Upwards Arrow with Tip Leftwards
fr: Flèche vers le haut avec pointe vers la gauche

source: Upwards Arrow with Tip Rightwards
fr: Flèche vers le haut avec pointe vers la droite

source: Upwards Black Arrow
fr: Flèche noire vers le haut

source: Upwards Black Circled White Arrow
fr: Flèche blanche cerclée de noir vers le haut

source: Upwards Compressed Arrow
fr: Flèche comprimée vers le haut

source: Upwards Dashed Arrow
fr: Flèche pointillée vers le haut

source: Upwards Double Arrow
fr: Double flèche vers le haut

source: Upwards Finger-Post Arrow
fr: Flèche signalisatrice vers le haut

source: Upwards Harpoon with Barb Left Beside Downwards Harpoon with Barb Right
fr: Harpon vers le haut à dent vers la gauche à côté de harpon vers le bas à dent vers la droite

source: Upwards Harpoon with Barb Left Beside Upwards Harpoon with Barb Right
fr: Harpon vers le haut à dent vers la gauche à côté de harpon vers le haut à dent vers la droite

source: Upwards Harpoon with Barb Left To Bar
fr: Harpon vers le haut à dent vers la gauche contre taquet

source: Upwards Harpoon with Barb Left from Bar
fr: Harpon vers le haut appuyé à dent vers la gauche

source: Upwards Harpoon with Barb Leftwards
fr: Harpon vers le haut avec dent vers la gauche

source: Upwards Harpoon with Barb Right To Bar
fr: Harpon vers le haut à dent vers la droite contre taquet

source: Upwards Harpoon with Barb Right from Bar
fr: Harpon vers le haut appuyé à dent vers la droite

source: Upwards Harpoon with Barb Rightwards
fr: Harpon vers le haut avec dent vers la droite

source: Upwards Heavy Arrow
fr: Flèche à trait fort vers le haut

source: Upwards Heavy Compressed Arrow
fr: Flèche comprimée à trait fort vers le haut

source: Upwards Paired Arrows
fr: Paire de flèches vers le haut

source: Upwards Quadruple Arrow
fr: Quadruple flèche vers le haut

source: Upwards Rocket
fr: Fusée vers le haut

source: Upwards Sans-Serif Arrow
fr: Flèche sans empattement vers le haut

source: Upwards Squared Arrow
fr: Flèche carrée vers le haut

source: Upwards Triangle Arrowhead
fr: Pointe de flèche en triangle vers le haut

source: Upwards Triangle-Headed Arrow
fr: Flèche à pointe en triangle vers le haut

source: Upwards Triangle-Headed Arrow Leftwards of Downwards Triangle-Headed Arrow
fr: Flèche à pointe en triangle vers le haut à gauche d’une flèche à pointe en triangle vers le bas

source: Upwards Triangle-Headed Arrow To Bar : up tab
fr: Flèche à pointe en triangle jusqu’à un taquet vers le haut

source: Upwards Triangle-Headed Arrow with Bold Shaft
fr: Flèche à tête triangulaire et tige grasse vers le haut
