Repository: OpenTaal/python-unicodedata_l10n
Catalog: locale/*/LC_MESSAGES/symbols.po
Languages: fr

source: Braille Pattern Dots-4568
fr: Combinaison braille points-4568

source: Braille Pattern Dots-457
fr: Combinaison braille points-457

source: Braille Pattern Dots-4578
fr: Combinaison braille points-4578

source: Braille Pattern Dots-458
fr: Combinaison braille points-458

source: Braille Pattern Dots-46
fr: Combinaison braille points-46

source: Braille Pattern Dots-467
fr: Combinaison braille points-467

source: Braille Pattern Dots-4678
fr: Combinaison braille points-4678

source: Braille Pattern Dots-468
fr: Combinaison braille points-468

source: Braille Pattern Dots-47
fr: Combinaison braille points-47

source: Braille Pattern Dots-478
fr: Combinaison braille points-478

source: Braille Pattern Dots-48
fr: Combinaison braille points-48

source: Braille Pattern Dots-5
fr: Combinaison braille points-5

source: Braille Pattern Dots-56
fr: Combinaison braille points-56

source: Braille Pattern Dots-567
fr: Combinaison braille points-567

source: Braille Pattern Dots-5678
fr: Combinaison braille points-5678

source: Braille Pattern Dots-568
fr: Combinaison braille points-568

source: Braille Pattern Dots-57
fr: Combinaison braille points-57

source: Braille Pattern Dots-578
fr: Combinaison braille points-578

source: Braille Pattern Dots-58
fr: Combinaison braille points-58

source: Braille Pattern Dots-6
fr: Combinaison braille points-6

source: Braille Pattern Dots-67
fr: Combinaison braille points-67

source: Braille Pattern Dots-678
fr: Combinaison braille points-678

source: Braille Pattern Dots-68
fr: Combinaison braille points-68

source: Braille Pattern Dots-7
fr: Combinaison braille points-7

source: Braille Pattern Dots-78
fr: Combinaison braille points-78

source: Braille Pattern Dots-8
fr: Combinaison braille points-8

source: Bread
fr: Pain

source: Break Permitted Here
fr: Arrêt permis ici

source: Breve
fr: Brève

source: Bride with Veil
fr: Mariée avec voile

source: Bridge At Night : Golden Gate Bridge
fr: Pont durant la nuit

source: Briefcase
fr: Porte-documents

source: Broken Bar : broken vertical bar : parted rule (in typography)
fr: Barre verticale discontinue : barre déjointe, barre à trou

source: Broken Circle with Northwest Arrow : escape
fr: Cercle brisé à flèche nord-ouest (échappement) : échappement

source: Broken Heart
fr: Cœur brisé

source: Bug
fr: Bestiole

source: Buginese End of Section
fr: Fin de section bouguie

source: Buginese Letter A
fr: Lettre bouguie a

source: Buginese Letter Ba
fr: Lettre bouguie ba

source: Buginese Letter Ca
fr: Lettre bouguie tcha

source: Buginese Letter Da
fr: Lettre bouguie da

source: Buginese Letter Ga
fr: Lettre bouguie ga

source: Buginese Letter Ha
fr: Lettre bouguie ha

source: Buginese Letter Ja
fr: Lettre bouguie dja

source: Buginese Letter Ka
fr: Lettre bouguie ka

source: Buginese Letter La
fr: Lettre bouguie la

source: Buginese Letter Ma
fr: Lettre bouguie ma

source: Buginese Letter Mpa
fr: Lettre bouguie mpa

source: Buginese Letter Na
fr: Lettre bouguie na

source: Buginese Letter Nga
fr: Lettre bouguie nga

source: Buginese Letter Ngka
fr: Lettre bouguie ngka

source: Buginese Letter Nra
fr: Lettre bouguie nra

source: Buginese Letter Nya
fr: Lettre bouguie ña

source: Buginese Letter Nyca
fr: Lettre bouguie ñtcha

source: Buginese Letter Pa
fr: Lettre bouguie pa

source: Buginese Letter Ra
fr: Lettre bouguie ra

source: Buginese Letter Sa
fr: Lettre bouguie sa

source: Buginese Letter Ta
fr: Lettre bouguie ta

source: Buginese Letter Va
fr: Lettre bouguie va

source: Buginese Letter Ya
fr: Lettre bouguie ya

source: Buginese Pallawa
fr: Pallawa bougui

source: Buginese Vowel Sign Ae
fr: Voyelle diacritique bouguie e

source: Buginese Vowel Sign E
fr: Voyelle diacritique bouguie é

source: Buginese Vowel Sign I
fr: Voyelle diacritique bouguie i

source: Buginese Vowel Sign O
fr: Voyelle diacritique bouguie o

source: Buginese Vowel Sign U
fr: Voyelle diacritique bouguie ou

source: Buhid Letter A
fr: Lettre bouhid a

source: Buhid Letter Ba
fr: Lettre bouhid ba

source: Buhid Letter Da
fr: Lettre bouhid da

source: Buhid Letter Ga
fr: Lettre bouhid ga

source: Buhid Letter Ha
fr: Lettre bouhid ha

source: Buhid Letter I
fr: Lettre bouhid i

source: Buhid Letter Ka
fr: Lettre bouhid ka

source: Buhid Letter La
fr: Lettre bouhid la

source: Buhid Letter Ma
fr: Lettre bouhid ma

source: Buhid Letter Na
fr: Lettre bouhid na

source: Buhid Letter Nga
fr: Lettre bouhid nga

source: Buhid Letter Pa
fr: Lettre bouhid pa

source: Buhid Letter Ra
fr: Lettre bouhid ra

source: Buhid Letter Sa
fr: Lettre bouhid sa

source: Buhid Letter Ta
fr: Lettre bouhid ta

source: Buhid Letter U
fr: Lettre bouhid ou

source: Buhid Letter Wa
fr: Lettre bouhid wa

source: Buhid Letter Ya
fr: Lettre bouhid ya

source: Buhid Vowel Sign I
fr: Voyelle diacritique bouhid i

source: Buhid Vowel Sign U
fr: Voyelle diacritique bouhid ou

source: Building Construction : under construction
fr: Construction d’immeuble

source: Bullet : black small circle
fr: Puce

source: Bullet Operator
fr: Opérateur puce

source: Bullhorn : sound off
fr: Mégaphone

source: Bullhorn with Sound Waves : sound on
fr: Mégaphone avec ondes sonores

source: Bullseye
fr: Deux cercles concentriques

source: Bus
fr: Autobus

source: Bus Stop
fr: Arrêt d’autobus

source: Bust In Silhouette : guest account
fr: Poitrine en silhouette

source: Busts In Silhouette : accounts
fr: Poitrines en silhouette

source: Byzantine Musical Symbol Agogi Argi
fr: Symbole musical byzantin agogi argi

source: Byzantine Musical Symbol Agogi Argoteri
fr: Symbole musical byzantin agogi argoteri

source: Byzantine Musical Symbol Agogi Gorgi
fr: Symbole musical byzantin agogi gorgi

source: Byzantine Musical Symbol Agogi Gorgoteri
fr: Symbole musical byzantin agogi gorgoteri

source: Byzantine Musical Symbol Agogi Mesi
fr: Symbole musical byzantin agogi mesi

source: Byzantine Musical Symbol Agogi Metria
fr: Symbole musical byzantin agogi metria

source: Byzantine Musical Symbol Agogi Poli Argi
fr: Symbole musical byzantin agogi poli argi

source: Byzantine Musical Symbol Agogi Poli Gorgi
fr: Symbole musical byzantin agogi poli gorgi

source: Byzantine Musical Symbol Anatrichisma
fr: Symbole musical byzantin anatrikhisma

source: Byzantine Musical Symbol Antikenokylisma
fr: Symbole musical byzantin antikenokylisma

source: Byzantine Musical Symbol Antikenoma
fr: Symbole musical byzantin antikenoma

source: Byzantine Musical Symbol Apeso Ekfonitikon
fr: Symbole musical byzantin apeso ekfonitikon

source: Byzantine Musical Symbol Apeso Exo Neo
fr: Symbole musical byzantin apeso exo neo

source: Byzantine Musical Symbol Apli
fr: Symbole musical byzantin apli

source: Byzantine Musical Symbol Apoderma Archaion
fr: Symbole musical byzantin apoderma arkhaion

source: Byzantine Musical Symbol Apoderma Neo
fr: Symbole musical byzantin apoderma neo

source: Byzantine Musical Symbol Apostrofoi Syndesmos Neo
fr: Symbole musical byzantin apostrofoi syndesmos neo

source: Byzantine Musical Symbol Apostrofoi Telous Ichimatos
fr: Symbole musical byzantin apostrofoi telous ikhimatos

source: Byzantine Musical Symbol Apostrofos
fr: Symbole musical byzantin apostrofos

source: Byzantine Musical Symbol Apostrofos Dipli
fr: Symbole musical byzantin apostrofos dipli

source: Byzantine Musical Symbol Apostrofos Neo
fr: Symbole musical byzantin apostrofos neo

source: Byzantine Musical Symbol Apothema
fr: Symbole musical byzantin apothema

source: Byzantine Musical Symbol Argon
fr: Symbole musical byzantin argon

source: Byzantine Musical Symbol Argosyntheton
fr: Symbole musical byzantin argosyntheton

source: Byzantine Musical Symbol Arktiko Di
fr: Symbole musical byzantin arktiko di

source: Byzantine Musical Symbol Arktiko Ga
fr: Symbole musical byzantin arktiko ga

source: Byzantine Musical Symbol Arktiko Ke
fr: Symbole musical byzantin arktiko ke

source: Byzantine Musical Symbol Arktiko Ni
fr: Symbole musical byzantin arktiko ni

source: Byzantine Musical Symbol Arktiko Pa
fr: Symbole musical byzantin arktiko pa

source: Byzantine Musical Symbol Arktiko Vou
fr: Symbole musical byzantin arktiko vou

source: Byzantine Musical Symbol Arktiko Zo
fr: Symbole musical byzantin arktiko zo

source: Byzantine Musical Symbol Chamili
fr: Symbole musical byzantin khamili

source: Byzantine Musical Symbol Chamilon
fr: Symbole musical byzantin khamilon

source: Byzantine Musical Symbol Chorevma Archaion
fr: Symbole musical byzantin khorevma arkhaion

source: Byzantine Musical Symbol Chorevma Neo
fr: Symbole musical byzantin khorevma neo

source: Byzantine Musical Symbol Chroa Kliton
fr: Symbole musical byzantin khroa kliton

source: Byzantine Musical Symbol Chroa Spathi
fr: Symbole musical byzantin khroa spathi

source: Byzantine Musical Symbol Chroa Zygos
fr: Symbole musical byzantin khroa zygos

source: Byzantine Musical Symbol Daseia
fr: Symbole musical byzantin daseia

source: Byzantine Musical Symbol Diargon
fr: Symbole musical byzantin diargon

source: Byzantine Musical Symbol Diastoli Apli Megali
fr: Symbole musical byzantin diastoli apli megali

source: Byzantine Musical Symbol Diastoli Apli Mikri
fr: Symbole musical byzantin diastoli apli mikri

source: Byzantine Musical Symbol Diastoli Dipli
fr: Symbole musical byzantin diastoli dipli

source: Byzantine Musical Symbol Diastoli Theseos
fr: Symbole musical byzantin diastoli theseos

source: Byzantine Musical Symbol Diesis Apli Dyo Dodekata
fr: Symbole musical byzantin diesis apli dyo dodekata

source: Byzantine Musical Symbol Diesis Digrammos Ex Dodekata
fr: Symbole musical byzantin diesis digrammos ex dodekata

source: Byzantine Musical Symbol Diesis Monogrammos Tessera Dodekata
fr: Symbole musical byzantin diesis monogrammos tessera dodekata

source: Byzantine Musical Symbol Diesis Tetartimorion
fr: Symbole musical byzantin diesis tetartimorion

source: Byzantine Musical Symbol Diesis Trigrammos Okto Dodekata
fr: Symbole musical byzantin diesis trigrammos okto dodekata

source: Byzantine Musical Symbol Diesis Tritimorion
fr: Symbole musical byzantin diesis tritimorion

source: Byzantine Musical Symbol Diftoggos Ou
fr: Symbole musical byzantin diftoggos ou

source: Byzantine Musical Symbol Digorgon
fr: Symbole musical byzantin digorgon

source: Byzantine Musical Symbol Digorgon Parestigmenon Aristera Ano
fr: Symbole musical byzantin digorgon parestigmenon aristera ano

source: Byzantine Musical Symbol Digorgon Parestigmenon Aristera Kato
fr: Symbole musical byzantin digorgon parestigmenon aristera kato

source: Byzantine Musical Symbol Digorgon Parestigmenon Dexia
fr: Symbole musical byzantin digorgon parestigmenon dexia

source: Byzantine Musical Symbol Digramma Gg
fr: Symbole musical byzantin digramma gg

source: Byzantine Musical Symbol Dipli
fr: Symbole musical byzantin dipli

source: Byzantine Musical Symbol Dipli Archaion
fr: Symbole musical byzantin dipli arkhaion

source: Byzantine Musical Symbol Dyo
fr: Symbole musical byzantin dyo

source: Byzantine Musical Symbol Ekstrepton
fr: Symbole musical byzantin ekstrepton

source: Byzantine Musical Symbol Elafron
fr: Symbole musical byzantin elafron

source: Byzantine Musical Symbol Enarxis Kai Fthora Vou
fr: Symbole musical byzantin enarxis kai fthora vou

source: Byzantine Musical Symbol Endofonon
fr: Symbole musical byzantin endofonon

source: Byzantine Musical Symbol Epegerma
fr: Symbole musical byzantin epegerma

source: Byzantine Musical Symbol Eteron Argosyntheton
fr: Symbole musical byzantin eteron argosyntheton

source: Byzantine Musical Symbol Eteron Parakalesma
fr: Symbole musical byzantin eteron parakalesma

source: Byzantine Musical Symbol Exo Ekfonitikon
fr: Symbole musical byzantin exo ekfonitikon

source: Byzantine Musical Symbol Fanerosis Difonias
fr: Symbole musical byzantin fanerosis difonias

source: Byzantine Musical Symbol Fanerosis Monofonias
fr: Symbole musical byzantin fanerosis monofonias

source: Byzantine Musical Symbol Fanerosis Tetrafonias
fr: Symbole musical byzantin fanerosis tetrafonias

source: Byzantine Musical Symbol Fhtora Skliron Chroma Vasis
fr: Symbole musical byzantin fthora skliron khroma vasis

source: Byzantine Musical Symbol Fthora Archaion
fr: Symbole musical byzantin fthora arkhaion

source: Byzantine Musical Symbol Fthora Archaion Deyterou Ichou
fr: Symbole musical byzantin fthora arkhaion deyterou ikhou

source: Byzantine Musical Symbol Fthora Diatoniki Di
fr: Symbole musical byzantin fthora diatoniki di

source: Byzantine Musical Symbol Fthora Diatoniki Ke
fr: Symbole musical byzantin fthora diatoniki ke

source: Byzantine Musical Symbol Fthora Diatoniki Nana
fr: Symbole musical byzantin fthora diatoniki nana

source: Byzantine Musical Symbol Fthora Diatoniki Ni Ano
fr: Symbole musical byzantin fthora diatoniki ni ano

source: Byzantine Musical Symbol Fthora Diatoniki Ni Kato
fr: Symbole musical byzantin fthora diatoniki ni kato

source: Byzantine Musical Symbol Fthora Diatoniki Pa
fr: Symbole musical byzantin fthora diatoniki pa

source: Byzantine Musical Symbol Fthora Diatoniki Zo
fr: Symbole musical byzantin fthora diatoniki zo

source: Byzantine Musical Symbol Fthora Enarmonios Antifonia
fr: Symbole musical byzantin fthora enarmonios antifonia

source: Byzantine Musical Symbol Fthora I Yfesis Tetartimorion
fr: Symbole musical byzantin fthora i yfesis tetartimorion

source: Byzantine Musical Symbol Fthora Malakon Chroma Difonias
fr: Symbole musical byzantin fthora malakon khroma difonias

source: Byzantine Musical Symbol Fthora Malakon Chroma Monofonias
fr: Symbole musical byzantin fthora malakon khroma monofonias

source: Byzantine Musical Symbol Fthora Naos Ichos
fr: Symbole musical byzantin fthora naos ikhos

source: Byzantine Musical Symbol Fthora Nenano
fr: Symbole musical byzantin fthora nenano

source: Byzantine Musical Symbol Fthora Skliron Chroma Synafi
fr: Symbole musical byzantin fthora skliron khroma synafi

source: Byzantine Musical Symbol Fthora Skliron Diatonon Di
fr: Symbole musical byzantin fthora skliron diatonon di

source: Byzantine Musical Symbol Geniki Diesis
fr: Symbole musical byzantin geniki diesis

source: Byzantine Musical Symbol Geniki Yfesis
fr: Symbole musical byzantin geniki yfesis

source: Byzantine Musical Symbol Gorgon Archaion
fr: Symbole musical byzantin gorgon arkhaion

source: Byzantine Musical Symbol Gorgon Neo Ano
fr: Symbole musical byzantin gorgon neo ano

source: Byzantine Musical Symbol Gorgon Neo Kato
fr: Symbole musical byzantin gorgon neo kato

source: Byzantine Musical Symbol Gorgon Parestigmenon Aristera
fr: Symbole musical byzantin gorgon parestigmenon aristera

source: Byzantine Musical Symbol Gorgon Parestigmenon Dexia
fr: Symbole musical byzantin gorgon parestigmenon dexia

source: Byzantine Musical Symbol Gorgosyntheton
fr: Symbole musical byzantin gorgosyntheton

source: Byzantine Musical Symbol Gorthmikon N Aploun
fr: Symbole musical byzantin gorthmikon n aploun

source: Byzantine Musical Symbol Gorthmikon N Diploun
fr: Symbole musical byzantin gorthmikon n diploun

source: Byzantine Musical Symbol Gronthismata
fr: Symbole musical byzantin gronthismata

source: Byzantine Musical Symbol Ichadin
fr: Symbole musical byzantin ikhadin

source: Byzantine Musical Symbol Imidiargon
fr: Symbole musical byzantin imidiargon

source: Byzantine Musical Symbol Imifonon
fr: Symbole musical byzantin imifonon

source: Byzantine Musical Symbol Imifthora
fr: Symbole musical byzantin imifthora

source: Byzantine Musical Symbol Imifthoron
fr: Symbole musical byzantin imifthoron

source: Byzantine Musical Symbol Isakia Telous Ichimatos
fr: Symbole musical byzantin isakia telous ikhimatos

source: Byzantine Musical Symbol Ison Archaion
fr: Symbole musical byzantin ison arkhaion

source: Byzantine Musical Symbol Ison Neo
fr: Symbole musical byzantin ison neo

source: Byzantine Musical Symbol Katava Tromikon
fr: Symbole musical byzantin katava tromikon

source: Byzantine Musical Symbol Katavasma
fr: Symbole musical byzantin katavasma

source: Byzantine Musical Symbol Kathisti
fr: Symbole musical byzantin kathisti

source: Byzantine Musical Symbol Kentima Archaion
fr: Symbole musical byzantin kentima arkhaion

source: Byzantine Musical Symbol Kentima Neo Ano
fr: Symbole musical byzantin kentima neo ano

source: Byzantine Musical Symbol Kentima Neo Kato
fr: Symbole musical byzantin kentima neo kato

source: Byzantine Musical Symbol Kentima Neo Meso
fr: Symbole musical byzantin kentima neo meso

source: Byzantine Musical Symbol Kentimata
fr: Symbole musical byzantin kentimata

source: Byzantine Musical Symbol Kentimata Archaion
fr: Symbole musical byzantin kentimata arkhaion

source: Byzantine Musical Symbol Kentimata Neo Ano
fr: Symbole musical byzantin kentimata neo ano

source: Byzantine Musical Symbol Kentimata Neo Kato
fr: Symbole musical byzantin kentimata neo kato

source: Byzantine Musical Symbol Kentimata Neo Meso
fr: Symbole musical byzantin kentimata neo meso

source: Byzantine Musical Symbol Klasma
fr: Symbole musical byzantin klasma

source: Byzantine Musical Symbol Klasma Ano
fr: Symbole musical byzantin klasma ano

source: Byzantine Musical Symbol Klasma Kato
fr: Symbole musical byzantin klasma kato

source: Byzantine Musical Symbol Kontevma
fr: Symbole musical byzantin kontevma

source: Byzantine Musical Symbol Kontevma Allo
fr: Symbole musical byzantin kontevma allo

source: Byzantine Musical Symbol Koronis
fr: Symbole musical byzantin koronis

source: Byzantine Musical Symbol Koufisma
fr: Symbole musical byzantin koufisma

source: Byzantine Musical Symbol Kratima Allo
fr: Symbole musical byzantin kratima allo

source: Byzantine Musical Symbol Kratima Archaion
fr: Symbole musical byzantin kratima arkhaion

source: Byzantine Musical Symbol Kratima Neo
fr: Symbole musical byzantin kratima neo

source: Byzantine Musical Symbol Kratimata
fr: Symbole musical byzantin kratimata

source: Byzantine Musical Symbol Kratimokoufisma
fr: Symbole musical byzantin kratimokoufisma

source: Byzantine Musical Symbol Kratimoyporroon
fr: Symbole musical byzantin kratimoyporroon

source: Byzantine Musical Symbol Kremasti
fr: Symbole musical byzantin kremasti

source: Byzantine Musical Symbol Kylisma
fr: Symbole musical byzantin kylisma

source: Byzantine Musical Symbol Leimma Dyo Chronon
fr: Symbole musical byzantin leimma dyo khronon

source: Byzantine Musical Symbol Leimma Enos Chronou
fr: Symbole musical byzantin leimma enos khronou

source: Byzantine Musical Symbol Leimma Imiseos Chronou
fr: Symbole musical byzantin leimma imiseos khronou

source: Byzantine Musical Symbol Leimma Tessaron Chronon
fr: Symbole musical byzantin leimma tessaron khronon

source: Byzantine Musical Symbol Leimma Trion Chronon
fr: Symbole musical byzantin leimma trion khronon

source: Byzantine Musical Symbol Lemoi
fr: Symbole musical byzantin lemoi

source: Byzantine Musical Symbol Lygisma
fr: Symbole musical byzantin lygisma

source: Byzantine Musical Symbol Martyria Alli Deyteros Ichos
fr: Symbole musical byzantin martyria alli deyteros ikhos

source: Byzantine Musical Symbol Martyria Alli Protos Ichos
fr: Symbole musical byzantin martyria alli protos ikhos

source: Byzantine Musical Symbol Martyria Deyteros Ichos
fr: Symbole musical byzantin martyria deyteros ikhos

source: Byzantine Musical Symbol Martyria Legetos Ichos
fr: Symbole musical byzantin martyria legetos ikhos

source: Byzantine Musical Symbol Martyria Plagios Ichos
fr: Symbole musical byzantin martyria plagios ikhos

source: Byzantine Musical Symbol Martyria Plagios Tetartos Ichos
fr: Symbole musical byzantin martyria plagios tetartos ikhos

source: Byzantine Musical Symbol Martyria Protos Ichos
fr: Symbole musical byzantin martyria protos ikhos

source: Byzantine Musical Symbol Martyria Protovarys Ichos
fr: Symbole musical byzantin martyria protovarys ikhos

source: Byzantine Musical Symbol Martyria Tetartos Ichos
fr: Symbole musical byzantin martyria tetartos ikhos

source: Byzantine Musical Symbol Martyria Tetartos Legetos Ichos
fr: Symbole musical byzantin martyria tetartos legetos ikhos

source: Byzantine Musical Symbol Martyria Trifonias
fr: Symbole musical byzantin martyria trifonias

source: Byzantine Musical Symbol Martyria Tritos Ichos
fr: Symbole musical byzantin martyria tritos ikhos

source: Byzantine Musical Symbol Martyria Varys Ichos
fr: Symbole musical byzantin martyria varys ikhos

source: Byzantine Musical Symbol Mikron Ison
fr: Symbole musical byzantin mikron ison

source: Byzantine Musical Symbol Nana
fr: Symbole musical byzantin nana

source: Byzantine Musical Symbol Oligon Archaion
fr: Symbole musical byzantin oligon arkhaion

source: Byzantine Musical Symbol Oligon Neo
fr: Symbole musical byzantin oligon neo

source: Byzantine Musical Symbol Omalon
fr: Symbole musical byzantin omalon

source: Byzantine Musical Symbol Oxeia Dipli
fr: Symbole musical byzantin oxeia dipli

source: Byzantine Musical Symbol Oxeia Ekfonitikon
fr: Symbole musical byzantin oxeia ekfonitikon : seconde ascendante

source: Byzantine Musical Symbol Oxeia Neo
fr: Symbole musical byzantin oxeia neo

source: Byzantine Musical Symbol Oxeiai Archaion
fr: Symbole musical byzantin oxeiai arkhaion

source: Byzantine Musical Symbol Oyranisma Archaion
fr: Symbole musical byzantin oyranisma arkhaion

source: Byzantine Musical Symbol Oyranisma Neo
fr: Symbole musical byzantin oyranisma neo

source: Byzantine Musical Symbol Parakalesma Archaion
fr: Symbole musical byzantin parakalesma arkhaion

source: Byzantine Musical Symbol Parakalesma Neo
fr: Symbole musical byzantin parakalesma neo

source: Byzantine Musical Symbol Paraklitiki
fr: Symbole musical byzantin paraklitiki

source: Byzantine Musical Symbol Paraklitiki Archaion
fr: Symbole musical byzantin paraklitiki arkhaion

source: Byzantine Musical Symbol Paraklitiki Neo
fr: Symbole musical byzantin paraklitiki neo

source: Byzantine Musical Symbol Parichon
fr: Symbole musical byzantin parikhon

source: Byzantine Musical Symbol Pelaston
fr: Symbole musical byzantin pelaston

source: Byzantine Musical Symbol Pelaston Neo
fr: Symbole musical byzantin pelaston neo

source: Byzantine Musical Symbol Perispomeni
fr: Symbole musical byzantin périspoménê

source: Byzantine Musical Symbol Petasma
fr: Symbole musical byzantin petasma

source: Byzantine Musical Symbol Petasti
fr: Symbole musical byzantin petasti

source: Byzantine Musical Symbol Petastokoufisma
fr: Symbole musical byzantin petastokoufisma

source: Byzantine Musical Symbol Piasma Archaion
fr: Symbole musical byzantin piasma arkhaion

source: Byzantine Musical Symbol Piasma Neo
fr: Symbole musical byzantin piasma neo

source: Byzantine Musical Symbol Psifistolygisma
fr: Symbole musical byzantin psifistolygisma

source: Byzantine Musical Symbol Psifiston
fr: Symbole musical byzantin psifiston

source: Byzantine Musical Symbol Psifiston Neo
fr: Symbole musical byzantin psifiston neo

source: Byzantine Musical Symbol Psifistoparakalesma
fr: Symbole musical byzantin psifistoparakalesma

source: Byzantine Musical Symbol Psifistosynagma
fr: Symbole musical byzantin psifistosynagma

source: Byzantine Musical Symbol Psili
fr: Symbole musical byzantin psili

source: Byzantine Musical Symbol Psilon
fr: Symbole musical byzantin psilon

source: Byzantine Musical Symbol Rapisma
fr: Symbole musical byzantin rapisma

source: Byzantine Musical Symbol Revma
fr: Symbole musical byzantin revma

source: Byzantine Musical Symbol Saximata
fr: Symbole musical byzantin saximata

source: Byzantine Musical Symbol Seisma
fr: Symbole musical byzantin seisma

source: Byzantine Musical Symbol Seisma Neo
fr: Symbole musical byzantin seisma neo

source: Byzantine Musical Symbol Simansis Arseos
fr: Symbole musical byzantin simansis arseos

source: Byzantine Musical Symbol Simansis Arseos Disimou
fr: Symbole musical byzantin simansis arseos disimou
