Repository: OpenTaal/python-unicodedata_l10n
Catalog: locale/*/LC_MESSAGES/symbols.po
Languages: fr

source: Samaritan Abbreviation Mark
fr: Marque d’abréviation samaritaine

source: Samaritan Letter Alaf
fr: Lettre samaritaine alaf

source: Samaritan Letter Baa
fr: Lettre samaritaine baa

source: Samaritan Letter Bit
fr: Lettre samaritaine bit

source: Samaritan Letter Dalat
fr: Lettre samaritaine dalat

source: Samaritan Letter Fi
fr: Lettre samaritaine fi

source: Samaritan Letter Gaman
fr: Lettre samaritaine gaman

source: Samaritan Letter In
fr: Lettre samaritaine in

source: Samaritan Letter It
fr: Lettre samaritaine it

source: Samaritan Letter Iy
fr: Lettre samaritaine iy

source: Samaritan Letter Kaaf
fr: Lettre samaritaine kaaf

source: Samaritan Letter Labat
fr: Lettre samaritaine labat

source: Samaritan Letter Mim
fr: Lettre samaritaine mim

source: Samaritan Letter Nun
fr: Lettre samaritaine nun

source: Samaritan Letter Quf
fr: Lettre samaritaine quf

source: Samaritan Letter Rish
fr: Lettre samaritaine rish

source: Samaritan Letter Shan
fr: Lettre samaritaine shan

source: Samaritan Letter Singaat
fr: Lettre samaritaine singaat

source: Samaritan Letter Taaf
fr: Lettre samaritaine taaf

source: Samaritan Letter Tit
fr: Lettre samaritaine tit

source: Samaritan Letter Tsaadiy
fr: Lettre samaritaine tsaadiy

source: Samaritan Letter Yut
fr: Lettre samaritaine yut

source: Samaritan Letter Zen
fr: Lettre samaritaine zen

source: Samaritan Mark Dagesh
fr: Diacritique samaritaine occlusion

source: Samaritan Mark Epenthetic Yut
fr: Diacritique samaritaine épenthétique yut

source: Samaritan Mark In
fr: Diacritique samaritaine in

source: Samaritan Mark In-Alaf
fr: Diacritique samaritaine in-alaf

source: Samaritan Mark Nequdaa
fr: Signe samaritain nequdaa

source: Samaritan Mark Occlusion
fr: Diacritique samaritaine dagesh

source: Samaritan Modifier Letter Epenthetic Yut
fr: Lettre modificative samaritaine épenthétique yut

source: Samaritan Modifier Letter I
fr: Lettre modificative samaritaine i

source: Samaritan Modifier Letter Short A
fr: Lettre modificative samaritaine a court

source: Samaritan Punctuation Afsaaq : interruption
fr: Ponctuation samaritaine afsaaq

source: Samaritan Punctuation Anged : restraint
fr: Ponctuation samaritaine anged

source: Samaritan Punctuation Annaau : rest
fr: Ponctuation samaritaine annaau

source: Samaritan Punctuation Arkaanu : submissiveness
fr: Ponctuation samaritaine arkaanu

source: Samaritan Punctuation Atmaau : surprise
fr: Ponctuation samaritaine atmaau

source: Samaritan Punctuation Bau : prayer
fr: Ponctuation samaritaine bau

source: Samaritan Punctuation Melodic Qitsa
fr: Ponctuation samaritaine qitsa mélodique

source: Samaritan Punctuation Nequdaa : word separator
fr: Ponctuation samaritaine nequdaa

source: Samaritan Punctuation Qitsa : end of section
fr: Ponctuation samaritaine qitsa

source: Samaritan Punctuation Shiyyaalaa : question
fr: Ponctuation samaritaine shiyyaalaa

source: Samaritan Punctuation Sof Mashfaat : full stop
fr: Ponctuation samaritaine sof mashfaat

source: Samaritan Punctuation Turu : teaching
fr: Ponctuation samaritaine turu

source: Samaritan Punctuation Zaef : outburst
fr: Ponctuation samaritaine zaef

source: Samaritan Punctuation Ziqaa : shouting
fr: Ponctuation samaritaine ziqaa

source: Samaritan Vowel Sign A
fr: Diacritique voyelle samaritaine a

source: Samaritan Vowel Sign Aa
fr: Diacritique voyelle samaritaine aa

source: Samaritan Vowel Sign E
fr: Diacritique voyelle samaritaine e

source: Samaritan Vowel Sign I
fr: Diacritique voyelle samaritaine i

source: Samaritan Vowel Sign Long A
fr: Diacritique voyelle samaritaine a long

source: Samaritan Vowel Sign Long Aa
fr: Diacritique voyelle samaritaine aa long

source: Samaritan Vowel Sign Long E : fatha al-nida
fr: Diacritique voyelle samaritaine e long

source: Samaritan Vowel Sign Long I : kasra
fr: Diacritique voyelle samaritaine i long

source: Samaritan Vowel Sign Long U : damma
fr: Diacritique voyelle samaritaine u long

source: Samaritan Vowel Sign O
fr: Diacritique voyelle samaritaine o

source: Samaritan Vowel Sign Overlong A : fatha al-iha
fr: Diacritique voyelle samaritaine a très long

source: Samaritan Vowel Sign Overlong Aa : fatha al-ima
fr: Diacritique voyelle samaritaine aa très long

source: Samaritan Vowel Sign Short A : fatha
fr: Diacritique voyelle samaritaine a court

source: Samaritan Vowel Sign Sukun
fr: Diacritique voyelle samaritaine sukun

source: Samaritan Vowel Sign U
fr: Diacritique voyelle samaritaine u

source: Sans-Serif Heavy Double Comma Quotation Mark Ornament
fr: Guillemet de fantaisie en forme de grosse virgule double sans empattement

source: Sans-Serif Heavy Double Turned Comma Quotation Mark Ornament
fr: Guillemet de fantaisie en forme de grosse virgule double culbutée sans empattement

source: Sans-Serif Heavy Low Double Comma Quotation Mark Ornament
fr: Guillemet inférieur de fantaisie en forme de grosse virgule double sans empattement

source: Sans-Serif Interrobang Ornament
fr: Ornement point exclarrogatif sans empattement

source: Satellite Antenna : position indicator, news
fr: Antenne satellite

source: Saturn : alchemical symbol for lead
fr: Saturne

source: Saurashtra Consonant Sign Haaru
fr: Consonne diacritique saurachtra hârou

source: Saurashtra Danda
fr: Danndda saurachtra

source: Saurashtra Digit Eight
fr: Chiffre saurachtra huit

source: Saurashtra Digit Five
fr: Chiffre saurachtra cinq

source: Saurashtra Digit Four
fr: Chiffre saurachtra quatre

source: Saurashtra Digit Nine
fr: Chiffre saurachtra neuf

source: Saurashtra Digit One
fr: Chiffre saurachtra un

source: Saurashtra Digit Seven
fr: Chiffre saurachtra sept

source: Saurashtra Digit Six
fr: Chiffre saurachtra six

source: Saurashtra Digit Three
fr: Chiffre saurachtra trois

source: Saurashtra Digit Two
fr: Chiffre saurachtra deux

source: Saurashtra Digit Zero
fr: Chiffre saurachtra zéro

source: Saurashtra Double Danda
fr: Double danndda saurachtra

source: Saurashtra Letter A
fr: Lettre saurachtra a

source: Saurashtra Letter Aa
fr: Lettre saurachtra â

source: Saurashtra Letter Ai
fr: Lettre saurachtra aï

source: Saurashtra Letter Au
fr: Lettre saurachtra aou

source: Saurashtra Letter Ba
fr: Lettre saurachtra ba

source: Saurashtra Letter Bha
fr: Lettre saurachtra bha

source: Saurashtra Letter Ca
fr: Lettre saurachtra tcha

source: Saurashtra Letter Cha
fr: Lettre saurachtra tchha

source: Saurashtra Letter Da
fr: Lettre saurachtra da

source: Saurashtra Letter Dda
fr: Lettre saurachtra dda

source: Saurashtra Letter Ddha
fr: Lettre saurachtra ddha

source: Saurashtra Letter Dha
fr: Lettre saurachtra dha

source: Saurashtra Letter E
fr: Lettre saurachtra é

source: Saurashtra Letter Ee
fr: Lettre saurachtra ê

source: Saurashtra Letter Ga
fr: Lettre saurachtra ga

source: Saurashtra Letter Gha
fr: Lettre saurachtra gha

source: Saurashtra Letter Ha
fr: Lettre saurachtra ha

source: Saurashtra Letter I
fr: Lettre saurachtra i

source: Saurashtra Letter Ii
fr: Lettre saurachtra î

source: Saurashtra Letter Ja
fr: Lettre saurachtra dja

source: Saurashtra Letter Jha
fr: Lettre saurachtra djha

source: Saurashtra Letter Ka
fr: Lettre saurachtra ka

source: Saurashtra Letter Kha
fr: Lettre saurachtra kha

source: Saurashtra Letter La
fr: Lettre saurachtra la

source: Saurashtra Letter Lla
fr: Lettre saurachtra lla

source: Saurashtra Letter Ma
fr: Lettre saurachtra ma

source: Saurashtra Letter Na
fr: Lettre saurachtra na

source: Saurashtra Letter Nga
fr: Lettre saurachtra nga

source: Saurashtra Letter Nna
fr: Lettre saurachtra nna

source: Saurashtra Letter Nya
fr: Lettre saurachtra ña

source: Saurashtra Letter O
fr: Lettre saurachtra o

source: Saurashtra Letter Oo
fr: Lettre saurachtra ô

source: Saurashtra Letter Pa
fr: Lettre saurachtra pa

source: Saurashtra Letter Pha
fr: Lettre saurachtra pha

source: Saurashtra Letter Ra
fr: Lettre saurachtra ra

source: Saurashtra Letter Sa
fr: Lettre saurachtra sa

source: Saurashtra Letter Sha
fr: Lettre saurachtra cha

source: Saurashtra Letter Ssa
fr: Lettre saurachtra ça

source: Saurashtra Letter Ta
fr: Lettre saurachtra ta

source: Saurashtra Letter Tha
fr: Lettre saurachtra tha

source: Saurashtra Letter Tta
fr: Lettre saurachtra tta

source: Saurashtra Letter Ttha
fr: Lettre saurachtra ttha

source: Saurashtra Letter U
fr: Lettre saurachtra ou

source: Saurashtra Letter Uu
fr: Lettre saurachtra oû

source: Saurashtra Letter Va
fr: Lettre saurachtra va

source: Saurashtra Letter Vocalic L
fr: Lettre saurachtra l vocalique

source: Saurashtra Letter Vocalic Ll
fr: Lettre saurachtra ll vocalique

source: Saurashtra Letter Vocalic R
fr: Lettre saurachtra r vocalique

source: Saurashtra Letter Vocalic Rr
fr: Lettre saurachtra rr vocalique

source: Saurashtra Letter Ya
fr: Lettre saurachtra ya

source: Saurashtra Sign Anusvara
fr: Symbole saurachtra anousvâra

source: Saurashtra Sign Virama
fr: Symbole saurachtra virâma

source: Saurashtra Sign Visarga
fr: Symbole saurachtra visarga

source: Saurashtra Vowel Sign Aa
fr: Voyelle diacritique saurachtra â

source: Saurashtra Vowel Sign Ai
fr: Voyelle diacritique saurachtra aï

source: Saurashtra Vowel Sign Au
fr: Voyelle diacritique saurachtra aou

source: Saurashtra Vowel Sign E
fr: Voyelle diacritique saurachtra é

source: Saurashtra Vowel Sign Ee
fr: Voyelle diacritique saurachtra ê

source: Saurashtra Vowel Sign I
fr: Voyelle diacritique saurachtra i

source: Saurashtra Vowel Sign Ii
fr: Voyelle diacritique saurachtra î

source: Saurashtra Vowel Sign O
fr: Voyelle diacritique saurachtra o

source: Saurashtra Vowel Sign Oo
fr: Voyelle diacritique saurachtra ô

source: Saurashtra Vowel Sign U
fr: Voyelle diacritique saurachtra ou

source: Saurashtra Vowel Sign Uu
fr: Voyelle diacritique saurachtra oû

source: Saurashtra Vowel Sign Vocalic L
fr: Voyelle diacritique saurachtra l vocalique

source: Saurashtra Vowel Sign Vocalic Ll
fr: Voyelle diacritique saurachtra ll vocalique

source: Saurashtra Vowel Sign Vocalic R
fr: Voyelle diacritique saurachtra r vocalique

source: Saurashtra Vowel Sign Vocalic Rr
fr: Voyelle diacritique saurachtra rr vocalique

source: Scales : legal term, jurisprudence, scales of justice
fr: Balance de thémis : terme juridique, jurisprudence

source: School
fr: École

source: School Satchel
fr: Cartable scolaire

source: Scorpius : scorpio : minim, drop
fr: Scorpion : goutte, minime anglo-saxonne

source: Screen : monitor
fr: Écran

source: Script Capital B : bernoulli function
fr: Majuscule b de ronde : fonction de bernoulli

source: Script Capital E : emf (electromotive force)
fr: Majuscule e de ronde : fem (force électromagnétique)

source: Script Capital F : fourier transform
fr: Majuscule f de ronde : transformée de fourier, transformation de fourier

source: Script Capital H : hamiltonian operator
fr: Majuscule h de ronde : opérateur hamiltonienne

source: Script Capital I
fr: Majuscule i de ronde

source: Script Capital L : laplace transform
fr: Majuscule l de ronde : transformation de laplace

source: Script Capital M : m-matrix (physics) : german mark currency symbol, before wwii
fr: Majuscule m de ronde : matrice m : moment d'une force : symbole du mark allemand, avant la 2e gm

source: Script Capital P
fr: Fonction elliptique de weierstrass

source: Script Capital R : riemann integral
fr: Majuscule r de ronde : intégrale de riemann

source: Script Ligature Et Ornament : italic ampersand lower case
fr: Ornement ligature et cursif

source: Script Small E : error : natural exponent
fr: Minuscule e de ronde : erreur

source: Script Small G : real number symbol
fr: Minuscule g de ronde : symbole nombre réel

source: Script Small L : mathematical symbol 'ell' : liter (traditional symbol)
fr: Minuscule l de ronde : symbole mathématique 'elle' : litre (symbole traditionnel)

source: Script Small O : order, of inferior order to
fr: Minuscule o de ronde : ordre

source: Scroll
fr: Rouleau

source: Scruple
fr: Scrupule

source: Seat
fr: Siège

source: Section Sign
fr: Paragraphe : alinéa

source: Sector
fr: Secteur

source: See-No-Evil Monkey
fr: Singe de la sagesse ne voyant rien de mal

source: Seedling : Spring, sprout, sprouting
fr: Jeune plant

source: Segment : position of a surface
fr: Segment

source: Semicolon
fr: Point-virgule

source: Semidirect Product with Bottom Closed
fr: Produit semi-direct fermé en bas

source: Semisextile
fr: Demi-sextile

source: Service Mark
fr: Symbole anglais marque de service

source: Sesame Dot
fr: Point sésame

source: Sesquiquadrate
fr: Sesquicarré

source: Set Minus
fr: Différence d'ensembles

source: Set Transmit State
fr: Mise en mode transmission

source: Sextile : New Year, Christmas
fr: Sextile

source: Shadowed White Circle
fr: Cercle blanc ombré

source: Shadowed White Latin Cross
fr: Croix latine vidée ombrée

source: Shadowed White Star
fr: Étoile blanche ombrée

source: Shamrock : three-leaf clover
fr: Trèfle irlandais

source: Sharada Abbreviation Sign
fr: Signe d’abréviation charada

source: Sharada Danda
fr: Danda charada

source: Sharada Digit Eight
fr: Chiffre huit charada

source: Sharada Digit Five
fr: Chiffre cinq charada

source: Sharada Digit Four
fr: Chiffre quatre charada

source: Sharada Digit Nine
fr: Chiffre neuf charada

source: Sharada Digit One
fr: Chiffre un charada

source: Sharada Digit Seven
fr: Chiffre sept charada

source: Sharada Digit Six
fr: Chiffre six charada

source: Sharada Digit Three
fr: Chiffre trois charada

source: Sharada Digit Two
fr: Chiffre deux charada

source: Sharada Digit Zero
fr: Chiffre zéro charada

source: Sharada Double Danda
fr: Double danda charada

source: Sharada Ekam
fr: Charada ekam

source: Sharada Letter A
fr: Lettre charada a

source: Sharada Letter Aa
fr: Lettre charada aa

source: Sharada Letter Ai
fr: Lettre charada aï

source: Sharada Letter Au
fr: Lettre charada au

source: Sharada Letter Ba
fr: Lettre charada ba

source: Sharada Letter Bha
fr: Lettre charada bha

source: Sharada Letter Ca
fr: Lettre charada ca

source: Sharada Letter Cha
fr: Lettre charada cha

source: Sharada Letter Da
fr: Lettre charada da

source: Sharada Letter Dda
fr: Lettre charada dda

source: Sharada Letter Ddha
fr: Lettre charada ddha

source: Sharada Letter Dha
fr: Lettre charada dha

source: Sharada Letter E
fr: Lettre charada é

source: Sharada Letter Ga
fr: Lettre charada ga

source: Sharada Letter Gha
fr: Lettre charada gha

source: Sharada Letter Ha
fr: Lettre charada ha

source: Sharada Letter I
fr: Lettre charada i

source: Sharada Letter Ii
fr: Lettre charada ii

source: Sharada Letter Ja
fr: Lettre charada ja

source: Sharada Letter Jha
fr: Lettre charada jha

source: Sharada Letter Ka
fr: Lettre charada ka

source: Sharada Letter Kha
fr: Lettre charada kha

source: Sharada Letter La
fr: Lettre charada la

source: Sharada Letter Lla
fr: Lettre charada lla

source: Sharada Letter Ma
fr: Lettre charada ma

source: Sharada Letter Na
fr: Lettre charada na

source: Sharada Letter Nga
fr: Lettre charada nga

source: Sharada Letter Nna
fr: Lettre charada nna

source: Sharada Letter Nya
fr: Lettre charada nya

source: Sharada Letter O
fr: Lettre charada o

source: Sharada Letter Pa
fr: Lettre charada pa

source: Sharada Letter Pha
fr: Lettre charada pha

source: Sharada Letter Ra
fr: Lettre charada ra

source: Sharada Letter Sa
fr: Lettre charada sa

source: Sharada Letter Sha
fr: Lettre charada sha

source: Sharada Letter Ssa
fr: Lettre charada ssa

source: Sharada Letter Ta
fr: Lettre charada ta

source: Sharada Letter Tha
fr: Lettre charada tha

source: Sharada Letter Tta
fr: Lettre charada tta

source: Sharada Letter Ttha
fr: Lettre charada ttha

source: Sharada Letter U
fr: Lettre charada u

source: Sharada Letter Uu
fr: Lettre charada uu

source: Sharada Letter Va
fr: Lettre charada va

source: Sharada Letter Vocalic L
fr: Lettre charada l vocalique

source: Sharada Letter Vocalic Ll
fr: Lettre charada ll vocalique

source: Sharada Letter Vocalic R
fr: Lettre charada r vocalique

source: Sharada Letter Vocalic Rr
fr: Lettre charada rr vocalique

source: Sharada Letter Ya
fr: Lettre charada ya

source: Sharada Om
fr: Om charada

source: Sharada Separator
fr: Séparateur charada

source: Sharada Sign Anusvara
fr: Signe charada anusvara

source: Sharada Sign Avagraha
fr: Signe charada avagraha

source: Sharada Sign Candrabindu
fr: Signe charada tchandrabindou

source: Sharada Sign Jihvamuliya
fr: Signe charada jihvamuliya

source: Sharada Sign Upadhmaniya
fr: Signe charada upadhmaniya

source: Sharada Sign Virama
fr: Signe charada virâma

source: Sharada Sign Visarga
fr: Signe charada visarga

source: Sharada Sutra Mark
fr: Signe charada sutra

source: Sharada Vowel Sign Aa
fr: Diacritique voyelle charada aa

source: Sharada Vowel Sign Ai
fr: Diacritique voyelle charada aï

source: Sharada Vowel Sign Au
fr: Diacritique voyelle charada au

source: Sharada Vowel Sign E
fr: Diacritique voyelle charada é

source: Sharada Vowel Sign I
fr: Diacritique voyelle charada i

source: Sharada Vowel Sign Ii
fr: Diacritique voyelle charada ii

source: Sharada Vowel Sign O
fr: Diacritique voyelle charada o

source: Sharada Vowel Sign U
fr: Diacritique voyelle charada u

source: Sharada Vowel Sign Uu
fr: Diacritique voyelle charada uu

source: Sharada Vowel Sign Vocalic L
fr: Diacritique voyelle charada l vocalique

source: Sharada Vowel Sign Vocalic Ll
fr: Diacritique voyelle charada ll vocalique

source: Sharada Vowel Sign Vocalic R
fr: Diacritique voyelle charada r vocalique

source: Sharada Vowel Sign Vocalic Rr
fr: Diacritique voyelle charada rr vocalique

source: Shaved Ice
fr: Granité

source: Shavian Letter Ado
fr: Lettre shavienne ado

source: Shavian Letter Age
fr: Lettre shavienne age

source: Shavian Letter Ah
fr: Lettre shavienne ah

source: Shavian Letter Air
fr: Lettre shavienne air

source: Shavian Letter Are
fr: Lettre shavienne are

source: Shavian Letter Array
fr: Lettre shavienne array

source: Shavian Letter Ash
fr: Lettre shavienne ash

source: Shavian Letter Awe
fr: Lettre shavienne awe

source: Shavian Letter Bib
fr: Lettre shavienne bib

source: Shavian Letter Church
fr: Lettre shavienne church

source: Shavian Letter Dead
fr: Lettre shavienne dead

source: Shavian Letter Ear
fr: Lettre shavienne ear

source: Shavian Letter Eat
fr: Lettre shavienne eat

source: Shavian Letter Egg
fr: Lettre shavienne egg

source: Shavian Letter Err
fr: Lettre shavienne err

source: Shavian Letter Fee
fr: Lettre shavienne fee

source: Shavian Letter Gag
fr: Lettre shavienne gag

source: Shavian Letter Ha-Ha
fr: Lettre shavienne ha-ha

source: Shavian Letter Hung
fr: Lettre shavienne hung

source: Shavian Letter Ian
fr: Lettre shavienne ian

source: Shavian Letter Ice
fr: Lettre shavienne ice

source: Shavian Letter If
fr: Lettre shavienne if

source: Shavian Letter Judge
fr: Lettre shavienne judge

source: Shavian Letter Kick
fr: Lettre shavienne kick

source: Shavian Letter Loll
fr: Lettre shavienne loll

source: Shavian Letter Measure
fr: Lettre shavienne measure

source: Shavian Letter Mime
fr: Lettre shavienne mime

source: Shavian Letter Nun
fr: Lettre shavienne nun

source: Shavian Letter Oak
fr: Lettre shavienne oak

source: Shavian Letter Oil
fr: Lettre shavienne oil

source: Shavian Letter On
fr: Lettre shavienne on

source: Shavian Letter Ooze
fr: Lettre shavienne ooze

source: Shavian Letter Or
fr: Lettre shavienne or

source: Shavian Letter Out
fr: Lettre shavienne out

source: Shavian Letter Peep
fr: Lettre shavienne peep

source: Shavian Letter Roar
fr: Lettre shavienne roar

source: Shavian Letter So
fr: Lettre shavienne so

source: Shavian Letter Sure
fr: Lettre shavienne sure

source: Shavian Letter They
fr: Lettre shavienne they

source: Shavian Letter Thigh
fr: Lettre shavienne thigh

source: Shavian Letter Tot
fr: Lettre shavienne tot

source: Shavian Letter Up
fr: Lettre shavienne up

source: Shavian Letter Vow
fr: Lettre shavienne vow

source: Shavian Letter Woe
fr: Lettre shavienne woe

source: Shavian Letter Wool
fr: Lettre shavienne wool

source: Shavian Letter Yea
fr: Lettre shavienne yea

source: Shavian Letter Yew
fr: Lettre shavienne yew

source: Shavian Letter Zoo
fr: Lettre shavienne zoo

source: Sheep
fr: Mouton

source: Shield : us road interstate highway
fr: Bouclier

source: Shift In : SI
fr: En code, remplacement verrouillé zéro

source: Shift Out : SO
fr: Hors code, remplacement verrouillé un

source: Shinto Shrine : torii, kami-no-michi
fr: Sanctuaire shintoïste

source: Ship : cruise line vacation
fr: Navire

source: Shooting Star : Meteor, meteoroid, when you wish upon a star
fr: Étoile filante

source: Shopping Bags : shopping
fr: Sacs à provisions

source: Short Backslanted South Arrow
fr: Flèche courte inclinée au sud

source: Short Bent Arrow Pointing Downwards Then North East
fr: Flèche courte pliée pointant vers le bas puis au nord-est

source: Short Down Tack
fr: Taquet court vers le bas

source: Short Down Tack with Overbar
fr: Taquet court vers le bas avec barre en chef

source: Short Left Tack
fr: Taquet gauche court

source: Short Rightwards Arrow Above Leftwards Arrow
fr: Fléchette vers la droite surmontant flèche vers la gauche

source: Short Slanted North Arrow
fr: Flèche courte inclinée au nord

source: Short Up Tack
fr: Taquet court vers le haut

source: Short Up Tack Above Short Down Tack
fr: Taquet court vers le haut par-dessus taquet court vers le bas

source: Short Up Tack with Underbar
fr: Taquet court vers le haut avec barre souscrite

source: Shorthand Format Continuing Overlap
fr: Formatage sténo de chevauchement continu

source: Shorthand Format Down Step : romanian affix -tsion- : sloan contracted ending oo/o + zwsp
fr: Abréviation de rabaisseur

source: Shorthand Format Letter Overlap
fr: Formatage sténo de chevauchement de lettre

source: Shorthand Format Up Step : sloan contracted ending uh/au/aui + zwsp
fr: Abréviation de rehausseur

source: Shouldered Open Box
fr: Caisse ouverte à épaulement : symbole espace insécable, espace liant

source: Shower
fr: Douche

source: Shuffle Product
fr: Produit de permutation

source: Siddham Danda
fr: Danda siddham

source: Siddham Double Danda
fr: Double danda siddham

source: Siddham End of Text Mark
fr: Marque de fin de texte siddham

source: Siddham Letter A
fr: Lettre siddham a

source: Siddham Letter Aa
fr: Lettre siddham â

source: Siddham Letter Ai
fr: Lettre siddham aï

source: Siddham Letter Au
fr: Lettre siddham aou

source: Siddham Letter Ba
fr: Lettre siddham ba

source: Siddham Letter Bha
fr: Lettre siddham bha

source: Siddham Letter Ca
fr: Lettre siddham tcha

source: Siddham Letter Cha
fr: Lettre siddham tchha

source: Siddham Letter Da
fr: Lettre siddham da

source: Siddham Letter Dda
fr: Lettre siddham dda

source: Siddham Letter Ddha
fr: Lettre siddham ddha

source: Siddham Letter Dha
fr: Lettre siddham dha

source: Siddham Letter E
fr: Lettre siddham é

source: Siddham Letter Ga
fr: Lettre siddham ga

source: Siddham Letter Gha
fr: Lettre siddham gha

source: Siddham Letter Ha
fr: Lettre siddham ha

source: Siddham Letter I
fr: Lettre siddham i

source: Siddham Letter Ii
fr: Lettre siddham î

source: Siddham Letter Ja
fr: Lettre siddham dja

source: Siddham Letter Jha
fr: Lettre siddham djha

source: Siddham Letter Ka
fr: Lettre siddham ka

source: Siddham Letter Kha
fr: Lettre siddham kha

source: Siddham Letter La
fr: Lettre siddham la

source: Siddham Letter Ma
fr: Lettre siddham ma

source: Siddham Letter Na
fr: Lettre siddham na

source: Siddham Letter Nga
fr: Lettre siddham nga

source: Siddham Letter Nna
fr: Lettre siddham nna

source: Siddham Letter Nya
fr: Lettre siddham ña

source: Siddham Letter O
fr: Lettre siddham o

source: Siddham Letter Pa
fr: Lettre siddham pa

source: Siddham Letter Pha
fr: Lettre siddham pha

source: Siddham Letter Ra
fr: Lettre siddham ra

source: Siddham Letter Sa
fr: Lettre siddham sa
