Repository: OpenTaal/python-unicodedata_l10n
Catalog: locale/*/LC_MESSAGES/symbols.po
Languages: fr

source: Bamum Letter Phase-E Yueq
fr: Lettre bamoum de phase ‘e’ yü’

source: Bamum Letter Phase-E Yun
fr: Lettre bamoum de phase ‘e’ yun

source: Bamum Letter Phase-E Yuq
fr: Lettre bamoum de phase ‘e’ yu’

source: Bamum Letter Phase-F Ee
fr: Lettre bamoum de phase ‘f’ é

source: Bamum Letter Phase-F Fom
fr: Lettre bamoum de phase ‘f’ fom

source: Bamum Letter Phase-F Ka
fr: Lettre bamoum de phase ‘f’ ka

source: Bamum Letter Phase-F Ken
fr: Lettre bamoum de phase ‘f’ kèn

source: Bamum Letter Phase-F Ket
fr: Lettre bamoum de phase ‘f’ kèt

source: Bamum Letter Phase-F Ko
fr: Lettre bamoum de phase ‘f’ ko

source: Bamum Letter Phase-F Kpa
fr: Lettre bamoum de phase ‘f’ kpa

source: Bamum Letter Phase-F Ku
fr: Lettre bamoum de phase ‘f’ ku

source: Bamum Letter Phase-F Kyee
fr: Lettre bamoum de phase ‘f’ kyé

source: Bamum Letter Phase-F La
fr: Lettre bamoum de phase ‘f’ la

source: Bamum Letter Phase-F Li
fr: Lettre bamoum de phase ‘f’ li

source: Bamum Letter Phase-F Loq
fr: Lettre bamoum de phase ‘f’ lo’

source: Bamum Letter Phase-F M
fr: Lettre bamoum de phase ‘f’ m

source: Bamum Letter Phase-F Ma
fr: Lettre bamoum de phase ‘f’ ma

source: Bamum Letter Phase-F Mbaa
fr: Lettre bamoum de phase ‘f’ mbaa

source: Bamum Letter Phase-F Mben
fr: Lettre bamoum de phase ‘f’ mbèn

source: Bamum Letter Phase-F Meeee
fr: Lettre bamoum de phase ‘f’ méé

source: Bamum Letter Phase-F Mo
fr: Lettre bamoum de phase ‘f’ mo

source: Bamum Letter Phase-F Ndaa
fr: Lettre bamoum de phase ‘f’ ndaa

source: Bamum Letter Phase-F Ngga
fr: Lettre bamoum de phase ‘f’ ngga

source: Bamum Letter Phase-F Ngkwaen
fr: Lettre bamoum de phase ‘f’ ngkwen

source: Bamum Letter Phase-F Ni
fr: Lettre bamoum de phase ‘f’ ni

source: Bamum Letter Phase-F Njaem
fr: Lettre bamoum de phase ‘f’ njem

source: Bamum Letter Phase-F Njuae
fr: Lettre bamoum de phase ‘f’ njue

source: Bamum Letter Phase-F Nsha
fr: Lettre bamoum de phase ‘f’ nsha

source: Bamum Letter Phase-F Ntee
fr: Lettre bamoum de phase ‘f’ nté

source: Bamum Letter Phase-F Nu
fr: Lettre bamoum de phase ‘f’ nu

source: Bamum Letter Phase-F Nuae
fr: Lettre bamoum de phase ‘f’ nue

source: Bamum Letter Phase-F Nyi
fr: Lettre bamoum de phase ‘f’ nyi

source: Bamum Letter Phase-F Pee
fr: Lettre bamoum de phase ‘f’ pé

source: Bamum Letter Phase-F Peux
fr: Lettre bamoum de phase ‘f’ pùx

source: Bamum Letter Phase-F Puae
fr: Lettre bamoum de phase ‘f’ pue

source: Bamum Letter Phase-F Ree
fr: Lettre bamoum de phase ‘f’ ré

source: Bamum Letter Phase-F Ren
fr: Lettre bamoum de phase ‘f’ rèn

source: Bamum Letter Phase-F Reux
fr: Lettre bamoum de phase ‘f’ rùx

source: Bamum Letter Phase-F Riee
fr: Lettre bamoum de phase ‘f’ rié

source: Bamum Letter Phase-F Rii
fr: Lettre bamoum de phase ‘f’ rii

source: Bamum Letter Phase-F Ru
fr: Lettre bamoum de phase ‘f’ ru

source: Bamum Letter Phase-F Samba
fr: Lettre bamoum de phase ‘f’ samba

source: Bamum Letter Phase-F Seux
fr: Lettre bamoum de phase ‘f’ sùx

source: Bamum Letter Phase-F Shii
fr: Lettre bamoum de phase ‘f’ shii

source: Bamum Letter Phase-F Sho
fr: Lettre bamoum de phase ‘f’ sho

source: Bamum Letter Phase-F Shu
fr: Lettre bamoum de phase ‘f’ shu

source: Bamum Letter Phase-F Si
fr: Lettre bamoum de phase ‘f’ si

source: Bamum Letter Phase-F Suu
fr: Lettre bamoum de phase ‘f’ suu

source: Bamum Letter Phase-F Taa
fr: Lettre bamoum de phase ‘f’ taa

source: Bamum Letter Phase-F Tae
fr: Lettre bamoum de phase ‘f’ te

source: Bamum Letter Phase-F Tet
fr: Lettre bamoum de phase ‘f’ tèt

source: Bamum Letter Phase-F U
fr: Lettre bamoum de phase ‘f’ u

source: Bamum Letter Phase-F Vueq
fr: Lettre bamoum de phase ‘f’ vü’

source: Bamum Letter Phase-F Wa
fr: Lettre bamoum de phase ‘f’ wa

source: Bamum Letter Phase-F Wue
fr: Lettre bamoum de phase ‘f’ wü

source: Bamum Letter Phase-F Ya
fr: Lettre bamoum de phase ‘f’ ya

source: Bamum Letter Phase-F Yoq
fr: Lettre bamoum de phase ‘f’ yo’

source: Bamum Letter Pi
fr: Lettre bamoum pi

source: Bamum Letter Puae
fr: Lettre bamoum puae

source: Bamum Letter Pue
fr: Lettre bamoum pue

source: Bamum Letter Rae
fr: Lettre bamoum rae

source: Bamum Letter Ree
fr: Lettre bamoum ree

source: Bamum Letter Ren
fr: Lettre bamoum ren

source: Bamum Letter Reux
fr: Lettre bamoum reux

source: Bamum Letter Riee
fr: Lettre bamoum riee

source: Bamum Letter Rii
fr: Lettre bamoum rii

source: Bamum Letter Ru
fr: Lettre bamoum ru

source: Bamum Letter Samba
fr: Lettre bamoum samba

source: Bamum Letter Seux
fr: Lettre bamoum seux

source: Bamum Letter Sheux
fr: Lettre bamoum sheux

source: Bamum Letter Shii
fr: Lettre bamoum shii

source: Bamum Letter Sho
fr: Lettre bamoum sho

source: Bamum Letter Shu
fr: Lettre bamoum shu

source: Bamum Letter Si
fr: Lettre bamoum si

source: Bamum Letter Suu
fr: Lettre bamoum suu

source: Bamum Letter Taa
fr: Lettre bamoum taa

source: Bamum Letter Tae
fr: Lettre bamoum tae

source: Bamum Letter Ten
fr: Lettre bamoum ten

source: Bamum Letter Tet
fr: Lettre bamoum tet

source: Bamum Letter Ti
fr: Lettre bamoum ti

source: Bamum Letter U
fr: Lettre bamoum u

source: Bamum Letter Wa
fr: Lettre bamoum wa

source: Bamum Letter Wue
fr: Lettre bamoum wue

source: Bamum Letter Ya
fr: Lettre bamoum ya

source: Bamum Letter Yoq
fr: Lettre bamoum yoq

source: Bamum Letter Yuq
fr: Lettre bamoum yuq

source: Bamum Njaemli
fr: Njaemli bamoum

source: Bamum Question Mark
fr: Point d'interrogation bamoum

source: Bamum Semicolon
fr: Point-virgule bamoum

source: Banana : Plantain
fr: Banane

source: Bank
fr: Banque

source: Banknote with Dollar Sign
fr: Billet de banque avec symbole dollar

source: Banknote with Euro Sign
fr: Billet de banque avec symbole euro

source: Banknote with Pound Sign
fr: Billet de banque avec symbole livre

source: Banknote with Yen Sign
fr: Billet de banque avec symbole yen

source: Bar Chart
fr: Histogramme

source: Barber Pole
fr: Enseigne de coiffeur

source: Baseball
fr: Balle de baseball

source: Basketball and Hoop : basketball
fr: Basket-ball

source: Bassa Vah Combining High Tone
fr: Diacritique vah bassa ton haut

source: Bassa Vah Combining High-Low Tone
fr: Diacritique vah bassa ton moyen-haut

source: Bassa Vah Combining Low Tone
fr: Diacritique vah bassa ton bas

source: Bassa Vah Combining Low-Mid Tone
fr: Diacritique vah bassa ton moyen-bas

source: Bassa Vah Combining Mid Tone
fr: Diacritique vah bassa ton moyen

source: Bassa Vah Full Stop
fr: Point vah bassa

source: Bassa Vah Letter A
fr: Lettre vah bassa a

source: Bassa Vah Letter Ba
fr: Lettre vah bassa ba

source: Bassa Vah Letter Ce
fr: Lettre vah bassa ce

source: Bassa Vah Letter Dhii
fr: Lettre vah bassa dhii

source: Bassa Vah Letter Do
fr: Lettre vah bassa do

source: Bassa Vah Letter E
fr: Lettre vah bassa é

source: Bassa Vah Letter Ee
fr: Lettre vah bassa éé

source: Bassa Vah Letter Enni
fr: Lettre vah bassa enni

source: Bassa Vah Letter Fa
fr: Lettre vah bassa fa

source: Bassa Vah Letter Gah
fr: Lettre vah bassa gah

source: Bassa Vah Letter Gbu
fr: Lettre vah bassa gbu

source: Bassa Vah Letter Hwah
fr: Lettre vah bassa hwah

source: Bassa Vah Letter I
fr: Lettre vah bassa i

source: Bassa Vah Letter Jo
fr: Lettre vah bassa jo

source: Bassa Vah Letter Ka
fr: Lettre vah bassa ka

source: Bassa Vah Letter Kpah
fr: Lettre vah bassa kpah

source: Bassa Vah Letter Mbe
fr: Lettre vah bassa mbé

source: Bassa Vah Letter O
fr: Lettre vah bassa o

source: Bassa Vah Letter Oo
fr: Lettre vah bassa oo

source: Bassa Vah Letter Pa
fr: Lettre vah bassa pa

source: Bassa Vah Letter Se
fr: Lettre vah bassa sé

source: Bassa Vah Letter To
fr: Lettre vah bassa to

source: Bassa Vah Letter U
fr: Lettre vah bassa u

source: Bassa Vah Letter Uwu
fr: Lettre vah bassa uwu

source: Bassa Vah Letter Vu
fr: Lettre vah bassa vu

source: Bassa Vah Letter Wa
fr: Lettre vah bassa wa

source: Bassa Vah Letter Wadda
fr: Lettre vah bassa wadda

source: Bassa Vah Letter Yein
fr: Lettre vah bassa yein

source: Bassa Vah Letter Yie
fr: Lettre vah bassa yié

source: Bassa Vah Letter Zo
fr: Lettre vah bassa zo

source: Batak Consonant Sign H : hajoringan
fr: Diacritique consonne batak h

source: Batak Consonant Sign Ng : amisara
fr: Diacritique consonne batak ng

source: Batak Letter A
fr: Lettre batak a

source: Batak Letter Ba
fr: Lettre batak ba

source: Batak Letter Ca
fr: Lettre batak ca

source: Batak Letter Da
fr: Lettre batak da

source: Batak Letter Ga
fr: Lettre batak ga

source: Batak Letter Ha
fr: Lettre batak ha

source: Batak Letter I
fr: Lettre batak i

source: Batak Letter Ja
fr: Lettre batak ja

source: Batak Letter Karo Ba
fr: Lettre batak karo ba

source: Batak Letter La
fr: Lettre batak la

source: Batak Letter Ma
fr: Lettre batak ma

source: Batak Letter Mandailing Ha
fr: Lettre batak mandailing ha

source: Batak Letter Mandailing Na
fr: Lettre batak mandailing na

source: Batak Letter Mandailing Sa
fr: Lettre batak mandailing sa

source: Batak Letter Mba
fr: Lettre batak mba

source: Batak Letter Na
fr: Lettre batak na

source: Batak Letter Nda
fr: Lettre batak nda

source: Batak Letter Nga
fr: Lettre batak nga

source: Batak Letter Northern Ta
fr: Lettre batak ta du nord

source: Batak Letter Nya
fr: Lettre batak nya

source: Batak Letter Pa
fr: Lettre batak pa

source: Batak Letter Pakpak Wa
fr: Lettre batak pakpak wa

source: Batak Letter Ra
fr: Lettre batak ra

source: Batak Letter Sa
fr: Lettre batak sa

source: Batak Letter Simalungun A
fr: Lettre batak simalungun a

source: Batak Letter Simalungun Ga
fr: Lettre batak simalungun ga

source: Batak Letter Simalungun Ha
fr: Lettre batak simalungun ha

source: Batak Letter Simalungun La
fr: Lettre batak simalungun la

source: Batak Letter Simalungun Ma
fr: Lettre batak simalungun ma

source: Batak Letter Simalungun Pa
fr: Lettre batak simalungun pa

source: Batak Letter Simalungun Ra
fr: Lettre batak simalungun ra

source: Batak Letter Simalungun Sa
fr: Lettre batak simalungun sa

source: Batak Letter Simalungun Wa
fr: Lettre batak simalungun wa

source: Batak Letter Simalungun Ya
fr: Lettre batak simalungun ya

source: Batak Letter Southern Ta
fr: Lettre batak ta du sud

source: Batak Letter U
fr: Lettre batak u

source: Batak Letter Wa
fr: Lettre batak wa

source: Batak Letter Ya
fr: Lettre batak ya

source: Batak Pangolat : virama
fr: Pangolat batak

source: Batak Panongonan : virama
fr: Panongonan batak

source: Batak Sign Tompi
fr: Diacritique batak tompi

source: Batak Symbol Bindu Judul
fr: Symbole batak bindou judul

source: Batak Symbol Bindu Na Metek
fr: Symbole batak bindou na metek

source: Batak Symbol Bindu Pangolat
fr: Symbole batak bindou pangolat

source: Batak Symbol Bindu Pinarboras
fr: Symbole batak bindou pinarboras

source: Batak Vowel Sign E : kebereten
fr: Diacritique voyelle batak e

source: Batak Vowel Sign Ee : talinga
fr: Diacritique voyelle batak ee

source: Batak Vowel Sign I : ulua
fr: Diacritique voyelle batak i

source: Batak Vowel Sign Karo I : haluan
fr: Diacritique voyelle batak karo i

source: Batak Vowel Sign Karo O : hatulungan
fr: Diacritique voyelle batak karo o

source: Batak Vowel Sign O : siala ulu
fr: Diacritique voyelle batak o

source: Batak Vowel Sign Pakpak E : ketolongen
fr: Diacritique voyelle batak pakpak e

source: Batak Vowel Sign U : boruta
fr: Diacritique voyelle batak u

source: Batak Vowel Sign U for Simalungun Sa : haboritan for simalungun sa
fr: Diacritique voyelle batak u pour simalungun sa

source: Bath
fr: Bain

source: Bathtub
fr: Baignoire

source: Battery
fr: Pile

source: Beach with Umbrella
fr: Plage avec parasol

source: Beamed Ascending Musical Notes : musical performance : music, musical background
fr: Notes de musique ascendantes ramées

source: Beamed Descending Musical Notes
fr: Notes de musique descendantes ramées

source: Beamed Eighth Notes : beamed quavers
fr: Deux croches ramées

source: Beamed Sixteenth Notes : beamed semiquavers
fr: Deux doubles croches ramées

source: Bear Face
fr: Face d’ours

source: Beating Heart
fr: Cœur battant

source: Because
fr: Parce que

source: Bed
fr: Lit

source: Beer Mug
fr: Chope

source: Bell
fr: Cloche

source: Bell : BEL
fr: Sonnerie

source: Bell Symbol
fr: Symbole sonnette

source: Bell with Cancellation Stroke
fr: Cloche avec trait d’annulation

source: Bellhop Bell : reception, services
fr: Cloche de table

source: Bengali Anji : siddham, siddhirastu
fr: Andji bengali

source: Bengali Au Length Mark
fr: Signe de longueur bengali aou

source: Bengali Currency Denominator Sixteen
fr: Dénominateur monétaire bengali seize

source: Bengali Currency Numerator Four
fr: Numérateur monétaire bengali quatre

source: Bengali Currency Numerator One
fr: Numérateur monétaire bengali un

source: Bengali Currency Numerator One Less Than the Denominator
fr: Numérateur monétaire bengali dénominateur moins un

source: Bengali Currency Numerator Three
fr: Numérateur monétaire bengali trois

source: Bengali Currency Numerator Two
fr: Numérateur monétaire bengali deux

source: Bengali Digit Eight
fr: Chiffre bengali huit

source: Bengali Digit Five
fr: Chiffre bengali cinq

source: Bengali Digit Four
fr: Chiffre bengali quatre

source: Bengali Digit Nine
fr: Chiffre bengali neuf

source: Bengali Digit One
fr: Chiffre bengali un

source: Bengali Digit Seven
fr: Chiffre bengali sept

source: Bengali Digit Six
fr: Chiffre bengali six

source: Bengali Digit Three
fr: Chiffre bengali trois

source: Bengali Digit Two
fr: Chiffre bengali deux

source: Bengali Digit Zero
fr: Chiffre bengali zéro

source: Bengali Ganda Mark
fr: Symbole bengali ganda

source: Bengali Isshar : ishvar : svargiya
fr: Îschar bengali : îçvara bengali

source: Bengali Letter A
fr: Lettre bengali a

source: Bengali Letter Aa
fr: Lettre bengali â

source: Bengali Letter Ai
fr: Lettre bengali aï

source: Bengali Letter Au
fr: Lettre bengali aou

source: Bengali Letter Ba : bengali va, wa
fr: Lettre bengali ba : lettre bengali va, lettre bengali wa

source: Bengali Letter Bha
fr: Lettre bengali bha

source: Bengali Letter Ca
fr: Lettre bengali tcha

source: Bengali Letter Cha
fr: Lettre bengali tchha

source: Bengali Letter Da
fr: Lettre bengali da

source: Bengali Letter Dda
fr: Lettre bengali dda

source: Bengali Letter Ddha
fr: Lettre bengali ddha

source: Bengali Letter Dha
fr: Lettre bengali dha

source: Bengali Letter E
fr: Lettre bengali é

source: Bengali Letter Ga
fr: Lettre bengali ga

source: Bengali Letter Gha
fr: Lettre bengali gha

source: Bengali Letter Ha
fr: Lettre bengali ha

source: Bengali Letter I
fr: Lettre bengali i

source: Bengali Letter Ii
fr: Lettre bengali î

source: Bengali Letter Ja
fr: Lettre bengali dja

source: Bengali Letter Jha
fr: Lettre bengali djha

source: Bengali Letter Ka
fr: Lettre bengali ka

source: Bengali Letter Kha
fr: Lettre bengali kha

source: Bengali Letter Khanda Ta
fr: Lettre bengali khanda ta

source: Bengali Letter La
fr: Lettre bengali la

source: Bengali Letter Ma
fr: Lettre bengali ma

source: Bengali Letter Na
fr: Lettre bengali na

source: Bengali Letter Nga
fr: Lettre bengali nga

source: Bengali Letter Nna
fr: Lettre bengali nna

source: Bengali Letter Nya
fr: Lettre bengali ña

source: Bengali Letter O
fr: Lettre bengali ô

source: Bengali Letter Pa
fr: Lettre bengali pa

source: Bengali Letter Pha
fr: Lettre bengali pha

source: Bengali Letter Ra
fr: Lettre bengali ra

source: Bengali Letter Ra with Lower Diagonal : assamese letter wa : bengali letter va with lower diagonal
fr: Lettre bengali ra avec barre oblique souscrite (assamais) : lettre bengali va avec barre oblique souscrite

source: Bengali Letter Ra with Middle Diagonal : assamese letter ra
fr: Lettre bengali ra avec barre oblique médiane (assamais)

source: Bengali Letter Rha
fr: Lettre bengali rha

source: Bengali Letter Rra
fr: Lettre bengali rra

source: Bengali Letter Sa
fr: Lettre bengali sa

source: Bengali Letter Sha
fr: Lettre bengali ça

source: Bengali Letter Ssa
fr: Lettre bengali cha

source: Bengali Letter Ta
fr: Lettre bengali ta

source: Bengali Letter Tha
fr: Lettre bengali tha

source: Bengali Letter Tta
fr: Lettre bengali tta

source: Bengali Letter Ttha
fr: Lettre bengali ttha

source: Bengali Letter U
fr: Lettre bengali ou

source: Bengali Letter Uu
fr: Lettre bengali oû

source: Bengali Letter Vocalic L
fr: Lettre bengali l vocalique

source: Bengali Letter Vocalic Ll
fr: Lettre bengali ll vocalique

source: Bengali Letter Vocalic R
fr: Lettre bengali r vocalique

source: Bengali Letter Vocalic Rr
fr: Lettre bengali rr vocalique

source: Bengali Letter Ya
fr: Lettre bengali ya

source: Bengali Letter Yya
fr: Lettre bengali yya

source: Bengali Rupee Mark : taka
fr: Signe bengali roupie

source: Bengali Rupee Sign : bangladeshi taka
fr: Symbole bengali roupie

source: Bengali Sign Anusvara
fr: Symbole bengali anousvâra

source: Bengali Sign Avagraha
fr: Symbole bengali avagraha

source: Bengali Sign Candrabindu
fr: Symbole bengali tchandrabindou : symbole bengali candrabindu

source: Bengali Sign Nukta
fr: Symbole bengali noukta

source: Bengali Sign Virama : hasant (bengali term for halant)
fr: Symbole bengali virâma : hasant (terme bengali désignant le halant)

source: Bengali Sign Visarga
fr: Symbole bengali visarga

source: Bengali Vowel Sign Aa
fr: Voyelle diacritique bengali â

source: Bengali Vowel Sign Ai
fr: Voyelle diacritique bengali aï

source: Bengali Vowel Sign Au
fr: Voyelle diacritique bengali aou

source: Bengali Vowel Sign E
fr: Voyelle diacritique bengali é

source: Bengali Vowel Sign I
fr: Voyelle diacritique bengali i

source: Bengali Vowel Sign Ii
fr: Voyelle diacritique bengali î

source: Bengali Vowel Sign O
fr: Voyelle diacritique bengali ô

source: Bengali Vowel Sign U
fr: Voyelle diacritique bengali ou

source: Bengali Vowel Sign Uu
fr: Voyelle diacritique bengali oû

source: Bengali Vowel Sign Vocalic L
fr: Voyelle diacritique bengali l vocalique

source: Bengali Vowel Sign Vocalic Ll
fr: Voyelle diacritique bengali ll vocalique

source: Bengali Vowel Sign Vocalic R
fr: Voyelle diacritique bengali r vocalique

source: Bengali Vowel Sign Vocalic Rr
fr: Voyelle diacritique bengali rr vocalique

source: Bent Arrow Pointing Downwards Then North East
fr: Flèche courte pliée vers le bas puis au nord-est

source: Bento Box
fr: Coffret pour bento

source: Benzene Ring
fr: Anneau de benzène

source: Benzene Ring with Circle
fr: Anneau de benzène avec cercle

source: Bet Symbol : second transfinite cardinal (the continuum)
fr: Symbole bèt : beth : deuxième nombre transfini : le continu

source: Between : plaintiff, quantic
fr: Entre

source: Bicycle
fr: Bicyclette

source: Bicyclist
fr: Cycliste

source: Big Reverse Solidus : z notation schema hiding
fr: Grande barre oblique inversée : grande contre-oblique, grande contre-cotice : masquage de schémas en notation z

source: Big Solidus
fr: Grande barre oblique

source: Billiards
fr: Billard

source: Biohazard Sign
fr: Signe de danger biologique

source: Bird
fr: Oiseau

source: Birthday Cake
fr: Gâteau d’anniversaire

source: Black Bowtie
fr: Nœud papillon noir

source: Black Centre White Star
fr: Molette blanche

source: Black Chess Bishop
fr: Fou noir du jeu d'échecs

source: Black Chess King
fr: Roi noir du jeu d'échecs

source: Black Chess Knight
fr: Cavalier noir du jeu d'échecs

source: Black Chess Pawn
fr: Pion noir du jeu d'échecs

source: Black Chess Queen
fr: Dame noire du jeu d'échecs

source: Black Chess Rook
fr: Tour noire du jeu d'échecs

source: Black Circle
fr: Disque noir

source: Black Circle for Record : record
fr: Cercle noir pour enregistrement

source: Black Circle with Down Arrow
fr: Cercle noir à flèche vers le bas

source: Black Circle with Two White Dots
fr: Cercle noir à deux points blancs

source: Black Circle with White Dot Right
fr: Cercle noir point blanc à droite

source: Black Club Suit
fr: Trèfle noir

source: Black Cross On Shield : hospital
fr: Croix noire sur bouclier

source: Black Curved Downwards and Leftwards Arrow
fr: Flèche noire courbée vers le bas et vers la gauche

source: Black Curved Downwards and Rightwards Arrow
fr: Flèche noire courbée vers le bas et vers la droite

source: Black Curved Leftwards and Downwards Arrow
fr: Flèche noire courbée vers la gauche et vers le bas

source: Black Curved Leftwards and Upwards Arrow
fr: Flèche noire courbée vers la gauche et vers le haut

source: Black Curved Rightwards and Downwards Arrow
fr: Flèche noire courbée vers la droite et vers le bas

source: Black Curved Rightwards and Upwards Arrow
fr: Flèche noire courbée vers la droite et vers le haut

source: Black Curved Upwards and Leftwards Arrow
fr: Flèche noire courbée vers le haut et vers la gauche

source: Black Curved Upwards and Rightwards Arrow
fr: Flèche noire courbée vers le haut et vers la droite

source: Black Diamond
fr: Losange noir

source: Black Diamond Centred
fr: Losange noir centré

source: Black Diamond Minus White X
fr: Losange noir marqué d'un x blanc

source: Black Diamond Suit
fr: Carreau noir

source: Black Diamond with Down Arrow
fr: Losange noir à flèche vers le bas

source: Black Down Pointing Backhand Index
fr: Index de revers de main noir pointant vers le bas

source: Black Down-Pointing Double Triangle
fr: Double triangle noir pointant vers le bas

source: Black Down-Pointing Isosceles Right Triangle
fr: Triangle isocèle droit noir pointant vers le bas

source: Black Down-Pointing Small Triangle
fr: Petit triangle noir pointant vers le bas

source: Black Down-Pointing Triangle
fr: Triangle noir pointant vers le bas

source: Black Downwards Equilateral Arrowhead
fr: Pointe de flèche équilatérale noire vers le bas

source: Black Draughts King
fr: Dame noire de dames

source: Black Draughts Man
fr: Pion noir de dames

source: Black Droplet : droplet
fr: Gouttelette noire

source: Black Flag
fr: Drapeau noir

source: Black Florette
fr: Quintefeuille noire

source: Black Folder
fr: Dossier noir

source: Black Four Pointed Star : New Year, Christmas
fr: Étoile noire à quatre branches

source: Black Hard Shell Floppy Disk : disk
fr: Disquette rigide noire

source: Black Heart Suit : Valentine, love
fr: Cœur noir

source: Black Heart Symbol : Red Heart, Love
fr: Gros cœur noir

source: Black Hexagon
fr: Hexagone noir

source: Black Horizontal Ellipse
fr: Ellipse horizontale noire

source: Black Hourglass
fr: Sablier noir

source: Black Large Circle
fr: Grand cercle noir

source: Black Large Square
fr: Grand carré noir

source: Black Left Lane Merge
fr: Convergence à gauche noir

source: Black Left Pointing Backhand Index
fr: Index de revers de main noir pointant vers la gauche

source: Black Left Pointing Index
fr: Index noir pointant vers la gauche

source: Black Left-Pointing Double Triangle : fast rewind
fr: Double triangle noir pointant vers la gauche

source: Black Left-Pointing Double Triangle with Vertical Bar
fr: Double triangle noir pointant vers la gauche avec barre verticale

source: Black Left-Pointing Isosceles Right Triangle
fr: Triangle isocèle droit noir pointant vers la gauche

source: Black Left-Pointing Pointer
fr: Pointeur noir vers la gauche

source: Black Left-Pointing Small Triangle
fr: Petit triangle noir pointant vers la gauche

source: Black Left-Pointing Triangle
fr: Triangle noir pointant vers la gauche

source: Black Leftwards Bullet
fr: Puce noire tronquée à droite

source: Black Leftwards Equilateral Arrowhead
fr: Pointe de flèche équilatérale noire vers la gauche

source: Black Lower Left Triangle
fr: Coin triangulaire noir inférieur gauche

source: Black Lower Right Triangle
fr: Coin triangulaire noir inférieur droit

source: Black Lozenge
fr: Losange fuselé noir

source: Black Medium Diamond
fr: Losange moyen noir

source: Black Medium Down-Pointing Triangle : decrease
fr: Triangle noir moyen pointant vers le bas
