Repository: OpenTaal/python-unicodedata_l10n
Catalog: locale/*/LC_MESSAGES/symbols.po
Languages: fr

source: Canadian Syllabics Final Top Half Ring
fr: Syllabe canadienne finale demi-cercle supérieur

source: Canadian Syllabics Fo
fr: Syllabe canadienne fo

source: Canadian Syllabics Foo
fr: Syllabe canadienne fô

source: Canadian Syllabics Full Stop
fr: Point syllabe canadienne

source: Canadian Syllabics Fwaa
fr: Syllabe canadienne fouâ

source: Canadian Syllabics Glottal Stop
fr: Syllabe canadienne coup de glotte

source: Canadian Syllabics Hk
fr: Syllabe canadienne hk

source: Canadian Syllabics Hyphen
fr: Syllabe canadienne trait d’union

source: Canadian Syllabics I
fr: Syllabe canadienne i

source: Canadian Syllabics Ii
fr: Syllabe canadienne î

source: Canadian Syllabics In
fr: Syllabe canadienne inne

source: Canadian Syllabics K
fr: Syllabe canadienne k

source: Canadian Syllabics Ka
fr: Syllabe canadienne ka

source: Canadian Syllabics Kaa
fr: Syllabe canadienne kâ

source: Canadian Syllabics Kaai
fr: Syllabe canadienne kâï

source: Canadian Syllabics Kay
fr: Syllabe canadienne kay

source: Canadian Syllabics Ke
fr: Syllabe canadienne ké

source: Canadian Syllabics Ki
fr: Syllabe canadienne ki

source: Canadian Syllabics Kii
fr: Syllabe canadienne kî

source: Canadian Syllabics Ko
fr: Syllabe canadienne ko

source: Canadian Syllabics Koo
fr: Syllabe canadienne kô

source: Canadian Syllabics Kw
fr: Syllabe canadienne kou

source: Canadian Syllabics Kwa
fr: Syllabe canadienne koua

source: Canadian Syllabics Kwaa
fr: Syllabe canadienne kouâ

source: Canadian Syllabics Kway
fr: Syllabe canadienne kway

source: Canadian Syllabics Kwe
fr: Syllabe canadienne koué

source: Canadian Syllabics Kwi
fr: Syllabe canadienne koui

source: Canadian Syllabics Kwii
fr: Syllabe canadienne kouî

source: Canadian Syllabics Kwo
fr: Syllabe canadienne kouo

source: Canadian Syllabics Kwoo
fr: Syllabe canadienne kouô

source: Canadian Syllabics L
fr: Syllabe canadienne l

source: Canadian Syllabics La
fr: Syllabe canadienne la

source: Canadian Syllabics Laa
fr: Syllabe canadienne lâ

source: Canadian Syllabics Laai
fr: Syllabe canadienne lâï

source: Canadian Syllabics Lay
fr: Syllabe canadienne lay

source: Canadian Syllabics Le
fr: Syllabe canadienne lé

source: Canadian Syllabics Lh
fr: Syllabe canadienne lh

source: Canadian Syllabics Lha
fr: Syllabe canadienne lha

source: Canadian Syllabics Lhaa
fr: Syllabe canadienne lhâ

source: Canadian Syllabics Lhi
fr: Syllabe canadienne lhi

source: Canadian Syllabics Lhii
fr: Syllabe canadienne lhî

source: Canadian Syllabics Lho
fr: Syllabe canadienne lho

source: Canadian Syllabics Lhoo
fr: Syllabe canadienne lhô

source: Canadian Syllabics Li
fr: Syllabe canadienne li

source: Canadian Syllabics Lii
fr: Syllabe canadienne lî

source: Canadian Syllabics Lo
fr: Syllabe canadienne lo

source: Canadian Syllabics Loo
fr: Syllabe canadienne lô

source: Canadian Syllabics Lwa
fr: Syllabe canadienne loua

source: Canadian Syllabics Lwaa
fr: Syllabe canadienne louâ

source: Canadian Syllabics Lwe
fr: Syllabe canadienne loué

source: Canadian Syllabics Lwi
fr: Syllabe canadienne loui

source: Canadian Syllabics Lwii
fr: Syllabe canadienne louî

source: Canadian Syllabics Lwo
fr: Syllabe canadienne louo

source: Canadian Syllabics Lwoo
fr: Syllabe canadienne louô

source: Canadian Syllabics M
fr: Syllabe canadienne m

source: Canadian Syllabics Ma
fr: Syllabe canadienne ma

source: Canadian Syllabics Maa
fr: Syllabe canadienne mâ

source: Canadian Syllabics Maai
fr: Syllabe canadienne mâï

source: Canadian Syllabics May
fr: Syllabe canadienne may

source: Canadian Syllabics Me
fr: Syllabe canadienne mé

source: Canadian Syllabics Medial L
fr: Syllabe canadienne l médial

source: Canadian Syllabics Medial R
fr: Syllabe canadienne r médial

source: Canadian Syllabics Mh
fr: Syllabe canadienne mh

source: Canadian Syllabics Mi
fr: Syllabe canadienne mi

source: Canadian Syllabics Mii
fr: Syllabe canadienne mî

source: Canadian Syllabics Mo
fr: Syllabe canadienne mo

source: Canadian Syllabics Moo
fr: Syllabe canadienne mô

source: Canadian Syllabics Moose-Cree Sk
fr: Syllabe canadienne sk cri de moose

source: Canadian Syllabics Mwa
fr: Syllabe canadienne moua

source: Canadian Syllabics Mwaa
fr: Syllabe canadienne mouâ

source: Canadian Syllabics Mwe
fr: Syllabe canadienne moué

source: Canadian Syllabics Mwi
fr: Syllabe canadienne moui

source: Canadian Syllabics Mwii
fr: Syllabe canadienne mouî

source: Canadian Syllabics Mwo
fr: Syllabe canadienne mouo

source: Canadian Syllabics Mwoo
fr: Syllabe canadienne mouô

source: Canadian Syllabics N
fr: Syllabe canadienne n

source: Canadian Syllabics N-Cree The
fr: Syllabe canadienne thé cri-n

source: Canadian Syllabics N-Cree Thi
fr: Syllabe canadienne thi cri-n

source: Canadian Syllabics N-Cree Thii
fr: Syllabe canadienne thî cri-n

source: Canadian Syllabics Na
fr: Syllabe canadienne na

source: Canadian Syllabics Naa
fr: Syllabe canadienne nâ

source: Canadian Syllabics Naai
fr: Syllabe canadienne nâï

source: Canadian Syllabics Naskapi Cwaa
fr: Syllabe canadienne tchouâ naskapi

source: Canadian Syllabics Naskapi Kwaa
fr: Syllabe canadienne kouâ naskapi

source: Canadian Syllabics Naskapi Mwaa
fr: Syllabe canadienne mouâ naskapi

source: Canadian Syllabics Naskapi Nwaa
fr: Syllabe canadienne nouâ naskapi

source: Canadian Syllabics Naskapi S-W
fr: Syllabe canadienne s-ou naskapi

source: Canadian Syllabics Naskapi Scwa
fr: Syllabe canadienne stchoua naskapi

source: Canadian Syllabics Naskapi Skw
fr: Syllabe canadienne skou naskapi

source: Canadian Syllabics Naskapi Skwa
fr: Syllabe canadienne skoua naskapi

source: Canadian Syllabics Naskapi Spwa
fr: Syllabe canadienne spoua naskapi

source: Canadian Syllabics Naskapi Stwa
fr: Syllabe canadienne stoua naskapi

source: Canadian Syllabics Naskapi Swaa
fr: Syllabe canadienne souâ naskapi

source: Canadian Syllabics Naskapi Twaa
fr: Syllabe canadienne touâ naskapi

source: Canadian Syllabics Naskapi Waa
fr: Syllabe canadienne ouâ naskapi

source: Canadian Syllabics Naskapi Woo
fr: Syllabe canadienne ouô naskapi

source: Canadian Syllabics Naskapi Ywaa
fr: Syllabe canadienne youâ naskapi

source: Canadian Syllabics Nay
fr: Syllabe canadienne nay

source: Canadian Syllabics Ne
fr: Syllabe canadienne né

source: Canadian Syllabics Ng
fr: Syllabe canadienne ng

source: Canadian Syllabics Nga
fr: Syllabe canadienne nga

source: Canadian Syllabics Ngaa
fr: Syllabe canadienne ngâ

source: Canadian Syllabics Ngaai
fr: Syllabe canadienne ngâï

source: Canadian Syllabics Ngai
fr: Syllabe canadienne ngaï

source: Canadian Syllabics Ngi
fr: Syllabe canadienne ngi

source: Canadian Syllabics Ngii
fr: Syllabe canadienne ngî

source: Canadian Syllabics Ngo
fr: Syllabe canadienne ngo

source: Canadian Syllabics Ngoo
fr: Syllabe canadienne ngô

source: Canadian Syllabics Nh
fr: Syllabe canadienne nh

source: Canadian Syllabics Ni
fr: Syllabe canadienne ni

source: Canadian Syllabics Nii
fr: Syllabe canadienne nî

source: Canadian Syllabics Nng
fr: Syllabe canadienne nng

source: Canadian Syllabics Nnga
fr: Syllabe canadienne nnga

source: Canadian Syllabics Nngaa
fr: Syllabe canadienne nngâ

source: Canadian Syllabics Nngi
fr: Syllabe canadienne nngi

source: Canadian Syllabics Nngii
fr: Syllabe canadienne nngî

source: Canadian Syllabics Nngo
fr: Syllabe canadienne nngo

source: Canadian Syllabics Nngoo
fr: Syllabe canadienne nngô

source: Canadian Syllabics No
fr: Syllabe canadienne no

source: Canadian Syllabics Noo
fr: Syllabe canadienne nô

source: Canadian Syllabics Noy
fr: Syllabe canadienne noy

source: Canadian Syllabics Nunavik H
fr: Syllabe canadienne h du nunavik

source: Canadian Syllabics Nunavik Ha
fr: Syllabe canadienne ha du nunavik

source: Canadian Syllabics Nunavik Haa
fr: Syllabe canadienne hâ du nunavik

source: Canadian Syllabics Nunavik He
fr: Syllabe canadienne hé du nunavik

source: Canadian Syllabics Nunavik Hi
fr: Syllabe canadienne hi du nunavik

source: Canadian Syllabics Nunavik Hii
fr: Syllabe canadienne hî du nunavik

source: Canadian Syllabics Nunavik Ho
fr: Syllabe canadienne ho du nunavik

source: Canadian Syllabics Nunavik Hoo
fr: Syllabe canadienne hô du nunavik

source: Canadian Syllabics Nunavut H
fr: Syllabe canadienne h du nunavut

source: Canadian Syllabics Nwa
fr: Syllabe canadienne noua

source: Canadian Syllabics Nwaa
fr: Syllabe canadienne nouâ

source: Canadian Syllabics Nwe
fr: Syllabe canadienne noué

source: Canadian Syllabics Nwi
fr: Syllabe canadienne nwi

source: Canadian Syllabics Nwii
fr: Syllabe canadienne nwii

source: Canadian Syllabics Nwo
fr: Syllabe canadienne nwo

source: Canadian Syllabics Nwoo
fr: Syllabe canadienne nwoo

source: Canadian Syllabics O
fr: Syllabe canadienne o

source: Canadian Syllabics Ojibway C
fr: Syllabe canadienne ojibwé c

source: Canadian Syllabics Ojibway K
fr: Syllabe canadienne ojibwé k

source: Canadian Syllabics Ojibway M
fr: Syllabe canadienne ojibwé m

source: Canadian Syllabics Ojibway N
fr: Syllabe canadienne ojibwé n

source: Canadian Syllabics Ojibway Nwi
fr: Syllabe canadienne ojibwé nwi

source: Canadian Syllabics Ojibway Nwii
fr: Syllabe canadienne ojibwé nwii

source: Canadian Syllabics Ojibway Nwo
fr: Syllabe canadienne ojibwé nwo

source: Canadian Syllabics Ojibway Nwoo
fr: Syllabe canadienne ojibwé nwoo

source: Canadian Syllabics Ojibway P
fr: Syllabe canadienne ojibwé p

source: Canadian Syllabics Ojibway S
fr: Syllabe canadienne ojibwé s

source: Canadian Syllabics Ojibway Sh
fr: Syllabe canadienne ojibwé sh

source: Canadian Syllabics Ojibway T
fr: Syllabe canadienne ojibwé t

source: Canadian Syllabics On
fr: Syllabe canadienne onne

source: Canadian Syllabics Oo
fr: Syllabe canadienne ô

source: Canadian Syllabics Oy
fr: Syllabe canadienne oy

source: Canadian Syllabics P
fr: Syllabe canadienne p

source: Canadian Syllabics Pa
fr: Syllabe canadienne pa

source: Canadian Syllabics Paa
fr: Syllabe canadienne pâ

source: Canadian Syllabics Paai
fr: Syllabe canadienne pâï

source: Canadian Syllabics Pay
fr: Syllabe canadienne pay

source: Canadian Syllabics Pe
fr: Syllabe canadienne pé

source: Canadian Syllabics Pi
fr: Syllabe canadienne pi

source: Canadian Syllabics Pii
fr: Syllabe canadienne pî

source: Canadian Syllabics Po
fr: Syllabe canadienne po

source: Canadian Syllabics Poo
fr: Syllabe canadienne pô

source: Canadian Syllabics Poy
fr: Syllabe canadienne poy

source: Canadian Syllabics Pwa
fr: Syllabe canadienne poua

source: Canadian Syllabics Pwaa
fr: Syllabe canadienne pouâ

source: Canadian Syllabics Pwe
fr: Syllabe canadienne poué

source: Canadian Syllabics Pwi
fr: Syllabe canadienne poui

source: Canadian Syllabics Pwii
fr: Syllabe canadienne pouî

source: Canadian Syllabics Pwo
fr: Syllabe canadienne pouo

source: Canadian Syllabics Pwoo
fr: Syllabe canadienne pouô

source: Canadian Syllabics Pwoy
fr: Syllabe canadienne pwoy

source: Canadian Syllabics Q
fr: Syllabe canadienne q

source: Canadian Syllabics Qa
fr: Syllabe canadienne qa

source: Canadian Syllabics Qaa
fr: Syllabe canadienne qâ

source: Canadian Syllabics Qaai
fr: Syllabe canadienne qâï

source: Canadian Syllabics Qai
fr: Syllabe canadienne qaï

source: Canadian Syllabics Qi
fr: Syllabe canadienne qi

source: Canadian Syllabics Qii
fr: Syllabe canadienne qî

source: Canadian Syllabics Qo
fr: Syllabe canadienne qo

source: Canadian Syllabics Qoo
fr: Syllabe canadienne qô

source: Canadian Syllabics R
fr: Syllabe canadienne r

source: Canadian Syllabics R-Cree Re
fr: Syllabe canadienne ré cri-r

source: Canadian Syllabics R-Cree Rwe
fr: Syllabe canadienne cri-r rwe

source: Canadian Syllabics Ra
fr: Syllabe canadienne ra

source: Canadian Syllabics Raa
fr: Syllabe canadienne râ

source: Canadian Syllabics Raai
fr: Syllabe canadienne râï

source: Canadian Syllabics Ray
fr: Syllabe canadienne ray

source: Canadian Syllabics Re
fr: Syllabe canadienne ré

source: Canadian Syllabics Ri
fr: Syllabe canadienne ri

source: Canadian Syllabics Rii
fr: Syllabe canadienne rî

source: Canadian Syllabics Ro
fr: Syllabe canadienne ro

source: Canadian Syllabics Roo
fr: Syllabe canadienne rô

source: Canadian Syllabics Rwa
fr: Syllabe canadienne rwa

source: Canadian Syllabics Rwaa
fr: Syllabe canadienne rouâ

source: Canadian Syllabics Rwee
fr: Syllabe canadienne rwee

source: Canadian Syllabics Rwi
fr: Syllabe canadienne rwi

source: Canadian Syllabics Rwii
fr: Syllabe canadienne rwii

source: Canadian Syllabics Rwo
fr: Syllabe canadienne rwo

source: Canadian Syllabics Rwoo
fr: Syllabe canadienne rwoo

source: Canadian Syllabics S
fr: Syllabe canadienne s

source: Canadian Syllabics Sa
fr: Syllabe canadienne sa

source: Canadian Syllabics Saa
fr: Syllabe canadienne sâ

source: Canadian Syllabics Saai
fr: Syllabe canadienne sâï

source: Canadian Syllabics Say
fr: Syllabe canadienne say

source: Canadian Syllabics Sayisi Ha
fr: Syllabe canadienne ha sayissi

source: Canadian Syllabics Sayisi He
fr: Syllabe canadienne hé sayissi

source: Canadian Syllabics Sayisi Hi
fr: Syllabe canadienne hi sayissi

source: Canadian Syllabics Sayisi Ho
fr: Syllabe canadienne ho sayissi

source: Canadian Syllabics Sayisi Hoo
fr: Syllabe canadienne sayisi hoo

source: Canadian Syllabics Sayisi Ji
fr: Syllabe canadienne dji sayissi

source: Canadian Syllabics Sayisi Ju
fr: Syllabe canadienne djou sayissi

source: Canadian Syllabics Sayisi Juu
fr: Syllabe canadienne sayisi juu

source: Canadian Syllabics Sayisi M
fr: Syllabe canadienne m sayissi

source: Canadian Syllabics Sayisi Sha
fr: Syllabe canadienne cha sayissi

source: Canadian Syllabics Sayisi She
fr: Syllabe canadienne ché sayissi

source: Canadian Syllabics Sayisi Shi
fr: Syllabe canadienne chi sayissi

source: Canadian Syllabics Sayisi Sho
fr: Syllabe canadienne cho sayissi

source: Canadian Syllabics Sayisi Shoo
fr: Syllabe canadienne sayisi shoo

source: Canadian Syllabics Sayisi Shwe
fr: Syllabe canadienne sayisi shwe

source: Canadian Syllabics Sayisi Th
fr: Syllabe canadienne th sayissi

source: Canadian Syllabics Sayisi Yi
fr: Syllabe canadienne yi sayissi

source: Canadian Syllabics Se
fr: Syllabe canadienne sé

source: Canadian Syllabics Sh
fr: Syllabe canadienne ch

source: Canadian Syllabics Sha
fr: Syllabe canadienne cha

source: Canadian Syllabics Shaa
fr: Syllabe canadienne châ

source: Canadian Syllabics Shay
fr: Syllabe canadienne shay

source: Canadian Syllabics She
fr: Syllabe canadienne ché

source: Canadian Syllabics Shi
fr: Syllabe canadienne chi

source: Canadian Syllabics Shii
fr: Syllabe canadienne chî

source: Canadian Syllabics Sho
fr: Syllabe canadienne cho

source: Canadian Syllabics Shoo
fr: Syllabe canadienne chô

source: Canadian Syllabics Shoy
fr: Syllabe canadienne shoy

source: Canadian Syllabics Shwa
fr: Syllabe canadienne choua

source: Canadian Syllabics Shwaa
fr: Syllabe canadienne chouâ

source: Canadian Syllabics Shwe
fr: Syllabe canadienne choué

source: Canadian Syllabics Shwi
fr: Syllabe canadienne choui

source: Canadian Syllabics Shwii
fr: Syllabe canadienne chouî

source: Canadian Syllabics Shwo
fr: Syllabe canadienne chouo

source: Canadian Syllabics Shwoo
fr: Syllabe canadienne chouô

source: Canadian Syllabics Shwoy
fr: Syllabe canadienne shwoy

source: Canadian Syllabics Si
fr: Syllabe canadienne si

source: Canadian Syllabics Sii
fr: Syllabe canadienne sî

source: Canadian Syllabics So
fr: Syllabe canadienne so

source: Canadian Syllabics Soo
fr: Syllabe canadienne sô

source: Canadian Syllabics South-Slavey Kah
fr: Syllabe canadienne kah esclave du sud

source: Canadian Syllabics South-Slavey Keh
fr: Syllabe canadienne kéh esclave du sud

source: Canadian Syllabics South-Slavey Kih
fr: Syllabe canadienne kih esclave du sud

source: Canadian Syllabics South-Slavey Koh
fr: Syllabe canadienne koh esclave du sud

source: Canadian Syllabics Soy
fr: Syllabe canadienne soy

source: Canadian Syllabics Sw
fr: Syllabe canadienne sou

source: Canadian Syllabics Swa
fr: Syllabe canadienne soua

source: Canadian Syllabics Swaa
fr: Syllabe canadienne souâ

source: Canadian Syllabics Swe
fr: Syllabe canadienne soué

source: Canadian Syllabics Swi
fr: Syllabe canadienne soui

source: Canadian Syllabics Swii
fr: Syllabe canadienne souî

source: Canadian Syllabics Swo
fr: Syllabe canadienne souo

source: Canadian Syllabics Swoo
fr: Syllabe canadienne souô

source: Canadian Syllabics T
fr: Syllabe canadienne t

source: Canadian Syllabics Ta
fr: Syllabe canadienne ta

source: Canadian Syllabics Taa
fr: Syllabe canadienne tâ

source: Canadian Syllabics Taai
fr: Syllabe canadienne tâï

source: Canadian Syllabics Tay
fr: Syllabe canadienne tay

source: Canadian Syllabics Te
fr: Syllabe canadienne té

source: Canadian Syllabics Th
fr: Syllabe canadienne th

source: Canadian Syllabics Th-Cree Th
fr: Syllabe canadienne th cri-th

source: Canadian Syllabics Th-Cree Tha
fr: Syllabe canadienne tha cri-th

source: Canadian Syllabics Th-Cree Thaa
fr: Syllabe canadienne thâ cri-th

source: Canadian Syllabics Th-Cree The
fr: Syllabe canadienne thé cri-th

source: Canadian Syllabics Th-Cree Thi
fr: Syllabe canadienne thi cri-th

source: Canadian Syllabics Th-Cree Thii
fr: Syllabe canadienne thî cri-th

source: Canadian Syllabics Th-Cree Tho
fr: Syllabe canadienne tho cri-th

source: Canadian Syllabics Th-Cree Thoo
fr: Syllabe canadienne thô cri-th

source: Canadian Syllabics Tha
fr: Syllabe canadienne tha

source: Canadian Syllabics Thaa
fr: Syllabe canadienne thâ

source: Canadian Syllabics The
fr: Syllabe canadienne thé

source: Canadian Syllabics Thi
fr: Syllabe canadienne thi

source: Canadian Syllabics Thii
fr: Syllabe canadienne thî

source: Canadian Syllabics Tho
fr: Syllabe canadienne tho

source: Canadian Syllabics Thoo
fr: Syllabe canadienne thô

source: Canadian Syllabics Thwa
fr: Syllabe canadienne thwa

source: Canadian Syllabics Thwaa
fr: Syllabe canadienne thouâ

source: Canadian Syllabics Thwe
fr: Syllabe canadienne thwe

source: Canadian Syllabics Ti
fr: Syllabe canadienne ti

source: Canadian Syllabics Tii
fr: Syllabe canadienne tî

source: Canadian Syllabics Tlha
fr: Syllabe canadienne tlha

source: Canadian Syllabics Tlhe
fr: Syllabe canadienne tlhé

source: Canadian Syllabics Tlhi
fr: Syllabe canadienne tlhi

source: Canadian Syllabics Tlho
fr: Syllabe canadienne tlho

source: Canadian Syllabics Tlhoo
fr: Syllabe canadienne tlhoo

source: Canadian Syllabics Tlhwe
fr: Syllabe canadienne tlhwe

source: Canadian Syllabics To
fr: Syllabe canadienne to

source: Canadian Syllabics Too
fr: Syllabe canadienne tô

source: Canadian Syllabics Tta
fr: Syllabe canadienne tta

source: Canadian Syllabics Tte
fr: Syllabe canadienne tté

source: Canadian Syllabics Tth
fr: Syllabe canadienne tth

source: Canadian Syllabics Ttha
fr: Syllabe canadienne ttha

source: Canadian Syllabics Tthaa
fr: Syllabe canadienne tthaa

source: Canadian Syllabics Tthe
fr: Syllabe canadienne tthé

source: Canadian Syllabics Tthi
fr: Syllabe canadienne tthi

source: Canadian Syllabics Ttho
fr: Syllabe canadienne ttho

source: Canadian Syllabics Tthoo
fr: Syllabe canadienne tthoo

source: Canadian Syllabics Tthwe
fr: Syllabe canadienne tthwe

source: Canadian Syllabics Tti
fr: Syllabe canadienne tti

source: Canadian Syllabics Tto
fr: Syllabe canadienne tto

source: Canadian Syllabics Twa
fr: Syllabe canadienne toua

source: Canadian Syllabics Twaa
fr: Syllabe canadienne touâ

source: Canadian Syllabics Twe
fr: Syllabe canadienne toué

source: Canadian Syllabics Twi
fr: Syllabe canadienne toui

source: Canadian Syllabics Twii
fr: Syllabe canadienne touî

source: Canadian Syllabics Two
fr: Syllabe canadienne touo

source: Canadian Syllabics Twoo
fr: Syllabe canadienne touô

source: Canadian Syllabics Tya
fr: Syllabe canadienne tya

source: Canadian Syllabics Tye
fr: Syllabe canadienne tyé

source: Canadian Syllabics Tyi
fr: Syllabe canadienne tyi

source: Canadian Syllabics Tyo
fr: Syllabe canadienne tyo

source: Canadian Syllabics Wa
fr: Syllabe canadienne oua

source: Canadian Syllabics Waa
fr: Syllabe canadienne ouâ

source: Canadian Syllabics Way
fr: Syllabe canadienne way

source: Canadian Syllabics We
fr: Syllabe canadienne oué

source: Canadian Syllabics West-Cree Cwa
fr: Syllabe canadienne tchoua cri des plaines

source: Canadian Syllabics West-Cree Cwaa
fr: Syllabe canadienne tchouâ cri des plaines

source: Canadian Syllabics West-Cree Cwe
fr: Syllabe canadienne tchoué cri des plaines

source: Canadian Syllabics West-Cree Cwi
fr: Syllabe canadienne tchoui cri des plaines

source: Canadian Syllabics West-Cree Cwii
fr: Syllabe canadienne tchouî cri des plaines

source: Canadian Syllabics West-Cree Cwo
fr: Syllabe canadienne tchouo cri des plaines

source: Canadian Syllabics West-Cree Cwoo
fr: Syllabe canadienne tchouô cri des plaines

source: Canadian Syllabics West-Cree Fwaa
fr: Syllabe canadienne fouâ cri des plaines

source: Canadian Syllabics West-Cree Kwa
fr: Syllabe canadienne koua cri des plaines

source: Canadian Syllabics West-Cree Kwaa
fr: Syllabe canadienne kouâ cri des plaines

source: Canadian Syllabics West-Cree Kwe
fr: Syllabe canadienne koué cri des plaines

source: Canadian Syllabics West-Cree Kwi
fr: Syllabe canadienne koui cri des plaines

source: Canadian Syllabics West-Cree Kwii
fr: Syllabe canadienne kouî cri des plaines

source: Canadian Syllabics West-Cree Kwo
fr: Syllabe canadienne kouo cri des plaines

source: Canadian Syllabics West-Cree Kwoo
fr: Syllabe canadienne kouô cri des plaines

source: Canadian Syllabics West-Cree L
fr: Syllabe canadienne l cri des plaines

source: Canadian Syllabics West-Cree La
fr: Syllabe canadienne la cri des plaines

source: Canadian Syllabics West-Cree Laa
fr: Syllabe canadienne cri des plaines laa

source: Canadian Syllabics West-Cree Le
fr: Syllabe canadienne lé cri des plaines

source: Canadian Syllabics West-Cree Lo
fr: Syllabe canadienne lo cri des plaines

source: Canadian Syllabics West-Cree Loo
fr: Syllabe canadienne cri des plaines loo

source: Canadian Syllabics West-Cree Lwa
fr: Syllabe canadienne loua cri des plaines

source: Canadian Syllabics West-Cree Lwaa
fr: Syllabe canadienne louâ cri des plaines

source: Canadian Syllabics West-Cree Lwe
fr: Syllabe canadienne loué cri des plaines

source: Canadian Syllabics West-Cree Lwi
fr: Syllabe canadienne loui cri des plaines

source: Canadian Syllabics West-Cree Lwii
fr: Syllabe canadienne louî cri des plaines

source: Canadian Syllabics West-Cree Lwo
fr: Syllabe canadienne louo cri des plaines

source: Canadian Syllabics West-Cree Lwoo
fr: Syllabe canadienne louô cri des plaines

source: Canadian Syllabics West-Cree M
fr: Syllabe canadienne m cri des plaines

source: Canadian Syllabics West-Cree Mwa
fr: Syllabe canadienne moua cri des plaines

source: Canadian Syllabics West-Cree Mwaa
fr: Syllabe canadienne mouâ cri des plaines

source: Canadian Syllabics West-Cree Mwe
fr: Syllabe canadienne moué cri des plaines

source: Canadian Syllabics West-Cree Mwi
fr: Syllabe canadienne moui cri des plaines

source: Canadian Syllabics West-Cree Mwii
fr: Syllabe canadienne mouî cri des plaines

source: Canadian Syllabics West-Cree Mwo
fr: Syllabe canadienne mouo cri des plaines

source: Canadian Syllabics West-Cree Mwoo
fr: Syllabe canadienne mouô cri des plaines

source: Canadian Syllabics West-Cree Nwa
fr: Syllabe canadienne noua cri des plaines

source: Canadian Syllabics West-Cree Nwaa
fr: Syllabe canadienne nouâ cri des plaines

source: Canadian Syllabics West-Cree Nwe
fr: Syllabe canadienne noué cri des plaines

source: Canadian Syllabics West-Cree P
fr: Syllabe canadienne p cri des plaines

source: Canadian Syllabics West-Cree Pwa
fr: Syllabe canadienne poua cri des plaines

source: Canadian Syllabics West-Cree Pwaa
fr: Syllabe canadienne pouâ cri des plaines

source: Canadian Syllabics West-Cree Pwe
fr: Syllabe canadienne poué cri des plaines
