Repository: OpenTaal/python-unicodedata_l10n
Catalog: locale/*/LC_MESSAGES/symbols.po
Languages: fr

source: Footprints
fr: Empreintes de pied

source: For All : universal quantifier
fr: Pour tous : quanteur quel que soit, quanteur universel

source: Forces
fr: Oblige

source: Fork and Knife : restaurant, meal
fr: Fourchette et couteau

source: Fork and Knife with Plate : dining
fr: Couvert

source: Forked Paragraphos
fr: Paragraphos fourchu

source: Forking : not independent
fr: Bifurcation (non indépendant) : non indépendant

source: Form Feed : FF
fr: Saut de page, page suivante

source: Fountain : park, water feature
fr: Fontaine

source: Four Balloon-Spoked Asterisk
fr: Croix pommetée

source: Four Club-Spoked Asterisk
fr: Croix tréflée

source: Four Corner Arrows Circling Anticlockwise : loop
fr: Quatre flèches en coin tournant en sens antihoraire

source: Four Dot Mark
fr: Quatre-points en croix

source: Four Dot Punctuation
fr: Quatre-points en losange

source: Four Leaf Clover : Lucky, Ireland
fr: Trèfle à quatre feuilles

source: Four Pointed Black Star
fr: Étoile noire à quatre branches

source: Four Teardrop-Spoked Asterisk
fr: Croix larmée

source: Four-Per-Em Space : mid space
fr: Quart de cadratin

source: Fourth Root
fr: Racine quatrième

source: Fraction Numerator One
fr: Numérateur fractionnaire un

source: Fraction Slash : solidus (in typography)
fr: Barre de fraction : barre fractionnaire

source: Frame with Picture : art
fr: Cadre avec image

source: Frame with Tiles : frames
fr: Cadre avec tuiles

source: Frame with an X : no frames, no picture
fr: Cadre avec x

source: French Franc Sign
fr: Symbole franc français

source: French Fries
fr: Frites

source: Fried Shrimp
fr: Crevette frite

source: Frog Face
fr: Face de grenouille

source: Front-Facing Baby Chick
fr: Poussin vu de face

source: Front-Tilted Shadowed White Rightwards Arrow
fr: Flèche blanche vers la droite penchée vers l'avant et ombrée

source: Frown
fr: Moue

source: Frowning Face with Open Mouth
fr: Visage renfrogné à la bouche ouverte

source: Fuel Pump : petrol station, gas station
fr: Pompe à essence

source: Full Block : solid
fr: Pavé plein

source: Full Moon Symbol
fr: Symbole de la pleine lune

source: Full Moon with Face : Smiley moon
fr: Pleine lune avec visage

source: Full Outer Join
fr: Jointure externe complète

source: Full Stop : period, dot, decimal point
fr: Point : point final, séparateur de milliers, point décimal anglo-saxon

source: Fullwidth Ampersand
fr: Perluète pleine chasse

source: Fullwidth Apostrophe
fr: Apostrophe pleine chasse

source: Fullwidth Asterisk
fr: Astérisque pleine chasse

source: Fullwidth Broken Bar
fr: Ligne brisée pleine chasse

source: Fullwidth Cent Sign
fr: Symbole centime pleine chasse

source: Fullwidth Circumflex Accent
fr: Accent circonflexe pleine chasse

source: Fullwidth Colon
fr: Deux-points colon pleine chasse

source: Fullwidth Comma
fr: Virgule pleine chasse

source: Fullwidth Commercial At
fr: Arrobe pleine chasse : à commercial, arobas, arobase, arrobas [pleine chasse]

source: Fullwidth Digit Eight
fr: Chiffre huit pleine chasse

source: Fullwidth Digit Five
fr: Chiffre cinq pleine chasse

source: Fullwidth Digit Four
fr: Chiffre quatre pleine chasse

source: Fullwidth Digit Nine
fr: Chiffre neuf pleine chasse

source: Fullwidth Digit One
fr: Chiffre un pleine chasse

source: Fullwidth Digit Seven
fr: Chiffre sept pleine chasse

source: Fullwidth Digit Six
fr: Chiffre six pleine chasse

source: Fullwidth Digit Three
fr: Chiffre trois pleine chasse

source: Fullwidth Digit Two
fr: Chiffre deux pleine chasse

source: Fullwidth Digit Zero
fr: Chiffre zéro pleine chasse

source: Fullwidth Dollar Sign
fr: Symbole dollar pleine chasse

source: Fullwidth Equals Sign
fr: Signe égal à pleine chasse

source: Fullwidth Exclamation Mark
fr: Point d'exclamation pleine chasse

source: Fullwidth Full Stop
fr: Point pleine chasse

source: Fullwidth Grave Accent
fr: Accent grave pleine chasse

source: Fullwidth Greater-Than Sign
fr: Signe supérieur à pleine chasse

source: Fullwidth Hyphen-Minus
fr: Tiret pleine chasse

source: Fullwidth Latin Capital Letter A
fr: Lettre majuscule latine a pleine chasse

source: Fullwidth Latin Capital Letter B
fr: Lettre majuscule latine b pleine chasse

source: Fullwidth Latin Capital Letter C
fr: Lettre majuscule latine c pleine chasse

source: Fullwidth Latin Capital Letter D
fr: Lettre majuscule latine d pleine chasse

source: Fullwidth Latin Capital Letter E
fr: Lettre majuscule latine e pleine chasse

source: Fullwidth Latin Capital Letter F
fr: Lettre majuscule latine f pleine chasse

source: Fullwidth Latin Capital Letter G
fr: Lettre majuscule latine g pleine chasse

source: Fullwidth Latin Capital Letter H
fr: Lettre majuscule latine h pleine chasse

source: Fullwidth Latin Capital Letter I
fr: Lettre majuscule latine i pleine chasse

source: Fullwidth Latin Capital Letter J
fr: Lettre majuscule latine j pleine chasse

source: Fullwidth Latin Capital Letter K
fr: Lettre majuscule latine k pleine chasse

source: Fullwidth Latin Capital Letter L
fr: Lettre majuscule latine l pleine chasse

source: Fullwidth Latin Capital Letter M
fr: Lettre majuscule latine m pleine chasse

source: Fullwidth Latin Capital Letter N
fr: Lettre majuscule latine n pleine chasse

source: Fullwidth Latin Capital Letter O
fr: Lettre majuscule latine o pleine chasse

source: Fullwidth Latin Capital Letter P
fr: Lettre majuscule latine p pleine chasse

source: Fullwidth Latin Capital Letter Q
fr: Lettre majuscule latine q pleine chasse

source: Fullwidth Latin Capital Letter R
fr: Lettre majuscule latine r pleine chasse

source: Fullwidth Latin Capital Letter S
fr: Lettre majuscule latine s pleine chasse

source: Fullwidth Latin Capital Letter T
fr: Lettre majuscule latine t pleine chasse

source: Fullwidth Latin Capital Letter U
fr: Lettre majuscule latine u pleine chasse

source: Fullwidth Latin Capital Letter V
fr: Lettre majuscule latine v pleine chasse

source: Fullwidth Latin Capital Letter W
fr: Lettre majuscule latine w pleine chasse

source: Fullwidth Latin Capital Letter X
fr: Lettre majuscule latine x pleine chasse

source: Fullwidth Latin Capital Letter Y
fr: Lettre majuscule latine y pleine chasse

source: Fullwidth Latin Capital Letter Z
fr: Lettre majuscule latine z pleine chasse

source: Fullwidth Latin Small Letter A
fr: Lettre minuscule latine a pleine chasse

source: Fullwidth Latin Small Letter B
fr: Lettre minuscule latine b pleine chasse

source: Fullwidth Latin Small Letter C
fr: Lettre minuscule latine c pleine chasse

source: Fullwidth Latin Small Letter D
fr: Lettre minuscule latine d pleine chasse

source: Fullwidth Latin Small Letter E
fr: Lettre minuscule latine e pleine chasse

source: Fullwidth Latin Small Letter F
fr: Lettre minuscule latine f pleine chasse

source: Fullwidth Latin Small Letter G
fr: Lettre minuscule latine g pleine chasse

source: Fullwidth Latin Small Letter H
fr: Lettre minuscule latine h pleine chasse

source: Fullwidth Latin Small Letter I
fr: Lettre minuscule latine i pleine chasse

source: Fullwidth Latin Small Letter J
fr: Lettre minuscule latine j pleine chasse

source: Fullwidth Latin Small Letter K
fr: Lettre minuscule latine k pleine chasse

source: Fullwidth Latin Small Letter L
fr: Lettre minuscule latine l pleine chasse

source: Fullwidth Latin Small Letter M
fr: Lettre minuscule latine m pleine chasse

source: Fullwidth Latin Small Letter N
fr: Lettre minuscule latine n pleine chasse

source: Fullwidth Latin Small Letter O
fr: Lettre minuscule latine o pleine chasse

source: Fullwidth Latin Small Letter P
fr: Lettre minuscule latine p pleine chasse

source: Fullwidth Latin Small Letter Q
fr: Lettre minuscule latine q pleine chasse

source: Fullwidth Latin Small Letter R
fr: Lettre minuscule latine r pleine chasse

source: Fullwidth Latin Small Letter S
fr: Lettre minuscule latine s pleine chasse

source: Fullwidth Latin Small Letter T
fr: Lettre minuscule latine t pleine chasse

source: Fullwidth Latin Small Letter U
fr: Lettre minuscule latine u pleine chasse

source: Fullwidth Latin Small Letter V
fr: Lettre minuscule latine v pleine chasse

source: Fullwidth Latin Small Letter W
fr: Lettre minuscule latine w pleine chasse

source: Fullwidth Latin Small Letter X
fr: Lettre minuscule latine x pleine chasse

source: Fullwidth Latin Small Letter Y
fr: Lettre minuscule latine y pleine chasse

source: Fullwidth Latin Small Letter Z
fr: Lettre minuscule latine z pleine chasse

source: Fullwidth Left Curly Bracket
fr: Accolade gauche pleine chasse

source: Fullwidth Left Parenthesis
fr: Parenthèse gauche pleine chasse

source: Fullwidth Left Square Bracket
fr: Crochet gauche pleine chasse

source: Fullwidth Left White Parenthesis
fr: Parenthèse gauche ajourée pleine chasse *

source: Fullwidth Less-Than Sign
fr: Signe inférieur à pleine chasse

source: Fullwidth Low Line
fr: Tiret bas pleine chasse

source: Fullwidth Macron
fr: Macron pleine chasse *

source: Fullwidth Not Sign
fr: Signe négation pleine chasse

source: Fullwidth Number Sign
fr: Croisillon pleine chasse

source: Fullwidth Percent Sign
fr: Symbole pour cent pleine chasse

source: Fullwidth Plus Sign
fr: Signe plus pleine chasse

source: Fullwidth Pound Sign
fr: Symbole livre pleine chasse

source: Fullwidth Question Mark
fr: Point d'interrogation pleine chasse

source: Fullwidth Quotation Mark
fr: Guillemet pleine chasse

source: Fullwidth Reverse Solidus
fr: Barre oblique inversée pleine chasse : contre-cotice pleine chasse

source: Fullwidth Right Curly Bracket
fr: Accolade droite pleine chasse

source: Fullwidth Right Parenthesis
fr: Parenthèse droite pleine chasse

source: Fullwidth Right Square Bracket
fr: Crochet droit pleine chasse

source: Fullwidth Right White Parenthesis
fr: Parenthèse droite ajourée pleine chasse *

source: Fullwidth Semicolon
fr: Point-virgule pleine chasse

source: Fullwidth Solidus
fr: Barre oblique pleine chasse : cotice pleine chasse

source: Fullwidth Tilde
fr: Tilde pleine chasse

source: Fullwidth Vertical Line
fr: Ligne verticale pleine chasse

source: Fullwidth Won Sign
fr: Symbole won pleine chasse

source: Fullwidth Yen Sign
fr: Symbole yen pleine chasse

source: Function Application
fr: Application d'une fonction

source: Funeral Urn : cremated (genealogy), vase
fr: Urne funéraire : incinéré (généalogie)

source: Fuse
fr: Fusible

source: Game Die
fr: Dé à jouer

source: Gear : technology, tools
fr: Roue dentée : technique, outils

source: Gear Without Hub : factory
fr: Roue d’engrenage sans moyeu

source: Gear with Handles : power plant, power substation
fr: Roue d’engrenage avec poignée

source: Gem Stone
fr: Pierre précieuse

source: Gemini
fr: Gémeaux

source: Geometric Proportion
fr: Proportion géométrique

source: Geometrically Equal To
fr: Géométriquement égal à

source: Geometrically Equivalent To
fr: Géométriquement équivalent à

source: Georgian Capital Letter Aen
fr: Lettre majuscule géorgienne aèn

source: Georgian Capital Letter An
fr: Lettre géorgienne assomtavrouli an

source: Georgian Capital Letter Ban
fr: Lettre géorgienne assomtavrouli ban

source: Georgian Capital Letter Can
fr: Lettre géorgienne assomtavrouli tsin

source: Georgian Capital Letter Char
fr: Lettre géorgienne assomtavrouli tch'ar

source: Georgian Capital Letter Chin
fr: Lettre géorgienne assomtavrouli tchin

source: Georgian Capital Letter Cil
fr: Lettre géorgienne assomtavrouli ts'il

source: Georgian Capital Letter Don
fr: Lettre géorgienne assomtavrouli don

source: Georgian Capital Letter En
fr: Lettre géorgienne assomtavrouli èn

source: Georgian Capital Letter Gan
fr: Lettre géorgienne assomtavrouli gan

source: Georgian Capital Letter Ghan
fr: Lettre géorgienne assomtavrouli ghan

source: Georgian Capital Letter Hae
fr: Lettre géorgienne assomtavrouli haé

source: Georgian Capital Letter Har
fr: Lettre géorgienne assomtavrouli qar

source: Georgian Capital Letter He
fr: Lettre géorgienne assomtavrouli hé

source: Georgian Capital Letter Hie
fr: Lettre géorgienne assomtavrouli ié

source: Georgian Capital Letter Hoe
fr: Lettre géorgienne assomtavrouli hoé

source: Georgian Capital Letter In
fr: Lettre géorgienne assomtavrouli in

source: Georgian Capital Letter Jhan
fr: Lettre géorgienne assomtavrouli djan

source: Georgian Capital Letter Jil
fr: Lettre géorgienne assomtavrouli dzil

source: Georgian Capital Letter Kan
fr: Lettre géorgienne assomtavrouli k'an

source: Georgian Capital Letter Khar
fr: Lettre géorgienne assomtavrouli khar

source: Georgian Capital Letter Las
fr: Lettre géorgienne assomtavrouli lass

source: Georgian Capital Letter Man
fr: Lettre géorgienne assomtavrouli man

source: Georgian Capital Letter Nar
fr: Lettre géorgienne assomtavrouli nar

source: Georgian Capital Letter On
fr: Lettre géorgienne assomtavrouli on

source: Georgian Capital Letter Par
fr: Lettre géorgienne assomtavrouli p'ar

source: Georgian Capital Letter Phar
fr: Lettre géorgienne assomtavrouli phar

source: Georgian Capital Letter Qar
fr: Lettre géorgienne assomtavrouli q'ar

source: Georgian Capital Letter Rae
fr: Lettre géorgienne assomtavrouli raé

source: Georgian Capital Letter San
fr: Lettre géorgienne assomtavrouli san

source: Georgian Capital Letter Shin
fr: Lettre géorgienne assomtavrouli chin

source: Georgian Capital Letter Tan
fr: Lettre géorgienne assomtavrouli than

source: Georgian Capital Letter Tar
fr: Lettre géorgienne assomtavrouli t'ar

source: Georgian Capital Letter Un
fr: Lettre géorgienne assomtavrouli oun

source: Georgian Capital Letter Vin
fr: Lettre géorgienne assomtavrouli vin

source: Georgian Capital Letter We
fr: Lettre géorgienne assomtavrouli wié

source: Georgian Capital Letter Xan
fr: Lettre géorgienne assomtavrouli khan

source: Georgian Capital Letter Yn
fr: Lettre majuscule géorgienne yn

source: Georgian Capital Letter Zen
fr: Lettre géorgienne assomtavrouli zén

source: Georgian Capital Letter Zhar
fr: Lettre géorgienne assomtavrouli jan

source: Georgian Letter Aen
fr: Lettre géorgienne aèn

source: Georgian Letter Ain
fr: Lettre géorgienne 'aïn

source: Georgian Letter An
fr: Lettre géorgienne an

source: Georgian Letter Ban
fr: Lettre géorgienne ban

source: Georgian Letter Can
fr: Lettre géorgienne tsin

source: Georgian Letter Char
fr: Lettre géorgienne tch'ar

source: Georgian Letter Chin
fr: Lettre géorgienne tchin

source: Georgian Letter Cil
fr: Lettre géorgienne ts'il

source: Georgian Letter Don
fr: Lettre géorgienne don

source: Georgian Letter Elifi
fr: Lettre géorgienne elifi

source: Georgian Letter En
fr: Lettre géorgienne èn

source: Georgian Letter Fi
fr: Lettre géorgienne fi

source: Georgian Letter Gan
fr: Lettre géorgienne gan

source: Georgian Letter Ghan
fr: Lettre géorgienne ghan

source: Georgian Letter Hae
fr: Lettre géorgienne haé

source: Georgian Letter Har
fr: Lettre géorgienne qar

source: Georgian Letter Hard Sign
fr: Lettre géorgienne signe dur

source: Georgian Letter He
fr: Lettre géorgienne hé

source: Georgian Letter Hie
fr: Lettre géorgienne ié

source: Georgian Letter Hoe
fr: Lettre géorgienne hoé

source: Georgian Letter In
fr: Lettre géorgienne in

source: Georgian Letter Jhan
fr: Lettre géorgienne djan

source: Georgian Letter Jil
fr: Lettre géorgienne dzil

source: Georgian Letter Kan
fr: Lettre géorgienne k'an

source: Georgian Letter Khar
fr: Lettre géorgienne khar

source: Georgian Letter Labial Sign
fr: Lettre géorgienne sign labial

source: Georgian Letter Las
fr: Lettre géorgienne lass

source: Georgian Letter Man
fr: Lettre géorgienne man

source: Georgian Letter Nar
fr: Lettre géorgienne nar

source: Georgian Letter On
fr: Lettre géorgienne on

source: Georgian Letter Par
fr: Lettre géorgienne p'ar

source: Georgian Letter Phar
fr: Lettre géorgienne phar

source: Georgian Letter Qar
fr: Lettre géorgienne q'ar

source: Georgian Letter Rae
fr: Lettre géorgienne raé

source: Georgian Letter San
fr: Lettre géorgienne san

source: Georgian Letter Shin
fr: Lettre géorgienne chin

source: Georgian Letter Tan
fr: Lettre géorgienne than

source: Georgian Letter Tar
fr: Lettre géorgienne t'ar

source: Georgian Letter Turned Gan
fr: Lettre géorgienne gan culbuté

source: Georgian Letter Un
fr: Lettre géorgienne oun

source: Georgian Letter Vin
fr: Lettre géorgienne vin

source: Georgian Letter We
fr: Lettre géorgienne wié

source: Georgian Letter Xan
fr: Lettre géorgienne khan

source: Georgian Letter Yn
fr: Lettre géorgienne yn

source: Georgian Letter Zen
fr: Lettre géorgienne zén

source: Georgian Letter Zhar
fr: Lettre géorgienne jan

source: Georgian Paragraph Separator
fr: Séparateur de paragraphes géorgien

source: Georgian Small Letter Aen
fr: Lettre minuscule géorgienne aèn

source: Georgian Small Letter An
fr: Lettre géorgienne khoutsouri an

source: Georgian Small Letter Ban
fr: Lettre géorgienne khoutsouri ban

source: Georgian Small Letter Can
fr: Lettre géorgienne khoutsouri tsin

source: Georgian Small Letter Char
fr: Lettre géorgienne khoutsouri tch'ar

source: Georgian Small Letter Chin
fr: Lettre géorgienne khoutsouri tchin

source: Georgian Small Letter Cil
fr: Lettre géorgienne khoutsouri ts'il

source: Georgian Small Letter Don
fr: Lettre géorgienne khoutsouri don

source: Georgian Small Letter En
fr: Lettre géorgienne khoutsouri èn

source: Georgian Small Letter Gan
fr: Lettre géorgienne khoutsouri gan

source: Georgian Small Letter Ghan
fr: Lettre géorgienne khoutsouri ghan

source: Georgian Small Letter Hae
fr: Lettre géorgienne khoutsouri haé

source: Georgian Small Letter Har
fr: Lettre géorgienne khoutsouri qar

source: Georgian Small Letter He
fr: Lettre géorgienne khoutsouri hé

source: Georgian Small Letter Hie
fr: Lettre géorgienne khoutsouri ié

source: Georgian Small Letter Hoe
fr: Lettre géorgienne khoutsouri hoé

source: Georgian Small Letter In
fr: Lettre géorgienne khoutsouri in

source: Georgian Small Letter Jhan
fr: Lettre géorgienne khoutsouri djan

source: Georgian Small Letter Jil
fr: Lettre géorgienne khoutsouri dzil

source: Georgian Small Letter Kan
fr: Lettre géorgienne khoutsouri k'an

source: Georgian Small Letter Khar
fr: Lettre géorgienne khoutsouri khar

source: Georgian Small Letter Las
fr: Lettre géorgienne khoutsouri lass

source: Georgian Small Letter Man
fr: Lettre géorgienne khoutsouri man

source: Georgian Small Letter Nar
fr: Lettre géorgienne khoutsouri nar

source: Georgian Small Letter On
fr: Lettre géorgienne khoutsouri on

source: Georgian Small Letter Par
fr: Lettre géorgienne khoutsouri p'ar

source: Georgian Small Letter Phar
fr: Lettre géorgienne khoutsouri phar

source: Georgian Small Letter Qar
fr: Lettre géorgienne khoutsouri q'ar

source: Georgian Small Letter Rae
fr: Lettre géorgienne khoutsouri raé

source: Georgian Small Letter San
fr: Lettre géorgienne khoutsouri san

source: Georgian Small Letter Shin
fr: Lettre géorgienne khoutsouri chin

source: Georgian Small Letter Tan
fr: Lettre géorgienne khoutsouri than

source: Georgian Small Letter Tar
fr: Lettre géorgienne khoutsouri t'ar

source: Georgian Small Letter Un
fr: Lettre géorgienne khoutsouri oun

source: Georgian Small Letter Vin
fr: Lettre géorgienne khoutsouri vin

source: Georgian Small Letter We
fr: Lettre géorgienne khoutsouri wié

source: Georgian Small Letter Xan
fr: Lettre géorgienne khoutsouri khan

source: Georgian Small Letter Yn
fr: Lettre minuscule géorgienne yn

source: Georgian Small Letter Zen
fr: Lettre géorgienne khoutsouri zén

source: Georgian Small Letter Zhar
fr: Lettre géorgienne khoutsouri jan

source: German Penny Sign
fr: Symbole pfennig : denier, pfennig allemand

source: Geta Mark
fr: Signe geta

source: Ghost
fr: Fantôme

source: Gimel Symbol : third transfinite cardinal (functions of a real variable)
fr: Symbole guimel : gimel : troisième nombre transfini : fonctions d'une variable réelle

source: Girl
fr: Fille

source: Girls Symbol
fr: Symbole des filles

source: Glagolitic Capital Letter Azu
fr: Lettre majuscule glagolitique aze

source: Glagolitic Capital Letter Big Yus
fr: Lettre majuscule glagolitique grand iousse : on

source: Glagolitic Capital Letter Buky
fr: Lettre majuscule glagolitique bouki

source: Glagolitic Capital Letter Chrivi
fr: Lettre majuscule glagolitique tcherv'

source: Glagolitic Capital Letter Djervi
fr: Lettre majuscule glagolitique diérv'

source: Glagolitic Capital Letter Dobro
fr: Lettre majuscule glagolitique dobro

source: Glagolitic Capital Letter Dzelo
fr: Lettre majuscule glagolitique dzelo

source: Glagolitic Capital Letter Fita
fr: Lettre majuscule glagolitique fita

source: Glagolitic Capital Letter Fritu
fr: Lettre majuscule glagolitique ferte

source: Glagolitic Capital Letter Glagoli
fr: Lettre majuscule glagolitique glagol'

source: Glagolitic Capital Letter Heru
fr: Lettre majuscule glagolitique khère

source: Glagolitic Capital Letter I
fr: Lettre majuscule glagolitique i

source: Glagolitic Capital Letter Initial Izhe
fr: Lettre majuscule glagolitique ijé initial

source: Glagolitic Capital Letter Iotated Big Yus
fr: Lettre majuscule glagolitique grand iousse yodisé : ion

source: Glagolitic Capital Letter Iotated Small Yus
fr: Lettre majuscule glagolitique petit iousse yodisé : ien

source: Glagolitic Capital Letter Izhe
fr: Lettre majuscule glagolitique ijé

source: Glagolitic Capital Letter Izhitsa
fr: Lettre majuscule glagolitique ijitsa

source: Glagolitic Capital Letter Kako
fr: Lettre majuscule glagolitique kako

source: Glagolitic Capital Letter Latinate Myslite
fr: Lettre majuscule glagolitique myslété latinisant

source: Glagolitic Capital Letter Ljudije
fr: Lettre majuscule glagolitique lioudié

source: Glagolitic Capital Letter Myslite
fr: Lettre majuscule glagolitique myslété

source: Glagolitic Capital Letter Nashi
fr: Lettre majuscule glagolitique nach'

source: Glagolitic Capital Letter Onu
fr: Lettre majuscule glagolitique one

source: Glagolitic Capital Letter Otu
fr: Lettre majuscule glagolitique o-te

source: Glagolitic Capital Letter Pe
fr: Lettre majuscule glagolitique pé

source: Glagolitic Capital Letter Pokoji
fr: Lettre majuscule glagolitique pokoï

source: Glagolitic Capital Letter Ritsi
fr: Lettre majuscule glagolitique rtsy

source: Glagolitic Capital Letter Sha
fr: Lettre majuscule glagolitique cha

source: Glagolitic Capital Letter Shta
fr: Lettre majuscule glagolitique chta

source: Glagolitic Capital Letter Shtapic
fr: Lettre majuscule glagolitique chtapitch

source: Glagolitic Capital Letter Slovo
fr: Lettre majuscule glagolitique slovo

source: Glagolitic Capital Letter Small Yus
fr: Lettre majuscule glagolitique petit iousse : in

source: Glagolitic Capital Letter Small Yus with Tail
fr: Lettre majuscule glagolitique petit iousse à queue

source: Glagolitic Capital Letter Spidery Ha
fr: Lettre majuscule glagolitique khère solaire : khère arachnéen

source: Glagolitic Capital Letter Trokutasti A
fr: Lettre majuscule glagolitique a trokoutast'

source: Glagolitic Capital Letter Tsi
fr: Lettre majuscule glagolitique tsy

source: Glagolitic Capital Letter Tvrido
fr: Lettre majuscule glagolitique tverdo

source: Glagolitic Capital Letter Uku
fr: Lettre majuscule glagolitique ouke

source: Glagolitic Capital Letter Vede
fr: Lettre majuscule glagolitique védi

source: Glagolitic Capital Letter Yati
fr: Lettre majuscule glagolitique iat'

source: Glagolitic Capital Letter Yeri
fr: Lettre majuscule glagolitique ièr'

source: Glagolitic Capital Letter Yeru
fr: Lettre majuscule glagolitique ière

source: Glagolitic Capital Letter Yestu
fr: Lettre majuscule glagolitique iést'

source: Glagolitic Capital Letter Yo
fr: Lettre majuscule glagolitique io

source: Glagolitic Capital Letter Yu
fr: Lettre majuscule glagolitique iou

source: Glagolitic Capital Letter Zemlja
fr: Lettre majuscule glagolitique zemlia

source: Glagolitic Capital Letter Zhivete
fr: Lettre majuscule glagolitique jivété
