Repository: OpenTaal/python-unicodedata_l10n
Catalog: locale/*/LC_MESSAGES/symbols.po
Languages: fr

source: Vertical Male with Stroke Sign : alchemical symbol for iron
fr: Signe mâle à trait vertical : sulfate ferreux (alchimie et ancienne chimie)

source: Vertical Six Dots
fr: Six points verticaux

source: Vertical Tab Key
fr: Touche de tabulation verticale

source: Vertical Tabulation : vt : line tabulation : TAB
fr: Tabulation verticale

source: Vertical Tilde
fr: Tilde vertical

source: Vertical Traffic Light
fr: Feu de circulation vertical

source: Vertical Zigzag Line
fr: Ligne verticale en zigzag

source: Very Bold Greek Cross
fr: Croix grecque très grasse

source: Very Heavy Eight Pointed Black Star
fr: Étoile noire à huit branches à trait très gras

source: Very Heavy Eight Spoked Asterisk
fr: Astérisque à huit branches à trait très gras

source: Very Heavy Five Spoked Asterisk
fr: Astérisque à cinq branches à trait très gras

source: Very Heavy Greek Cross
fr: Croix grecque à trait très gras

source: Very Heavy Reverse Solidus
fr: Barre oblique inversée au trait très gras

source: Very Heavy Saltire
fr: Sautoir à trait très gras

source: Very Heavy Six Spoked Asterisk
fr: Astérisque à six branches à trait très gras

source: Very Heavy Solidus
fr: Barre oblique au trait très gras

source: Very Heavy White Circle
fr: Cercle blanc à trait très gras

source: Very Heavy White Square
fr: Carré blanc à trait très gras

source: Very Much Greater-Than
fr: Considérablement plus grand que

source: Very Much Less-Than
fr: Considérablement plus petit que

source: Vibration Mode
fr: Mode vibreur

source: Victory Hand : scissors in rock, paper, scissors game
fr: Main de la victoire

source: Video Camera : video
fr: Caméra vidéo

source: Video Game : video game controller
fr: Jeu vidéo

source: Videocassette
fr: Cassette vidéo

source: Viewdata Square
fr: Carré de visualisation

source: Violin
fr: Violon

source: Virgo : minim (alternate glyph)
fr: Vierge : autre glyphe pour la goutte, la minime anglo-saxonne

source: Volcano
fr: Volcan

source: Volume Integral
fr: Intégrale de volume

source: Vulgar Fraction Five Eighths
fr: Fraction cinq huitièmes

source: Vulgar Fraction Five Sixths
fr: Fraction cinq sixièmes

source: Vulgar Fraction Four Fifths
fr: Fraction quatre cinquièmes

source: Vulgar Fraction One Eighth
fr: Fraction un huitième

source: Vulgar Fraction One Fifth
fr: Fraction un cinquième

source: Vulgar Fraction One Half
fr: Fraction un demi

source: Vulgar Fraction One Ninth
fr: Fraction un neuvième

source: Vulgar Fraction One Quarter
fr: Fraction un quart

source: Vulgar Fraction One Seventh
fr: Fraction un septième

source: Vulgar Fraction One Sixth
fr: Fraction un sixième

source: Vulgar Fraction One Tenth
fr: Fraction un dixième

source: Vulgar Fraction One Third
fr: Fraction un tiers

source: Vulgar Fraction Seven Eighths
fr: Fraction sept huitièmes

source: Vulgar Fraction Three Eighths
fr: Fraction trois huitièmes

source: Vulgar Fraction Three Fifths
fr: Fraction trois cinquièmes

source: Vulgar Fraction Three Quarters
fr: Fraction trois quarts

source: Vulgar Fraction Two Fifths
fr: Fraction deux cinquièmes

source: Vulgar Fraction Two Thirds
fr: Fraction deux tiers

source: Vulgar Fraction Zero Thirds
fr: Fraction zéro tiers

source: Waning Crescent Moon Symbol
fr: Symbole du dernier croissant

source: Waning Gibbous Moon Symbol
fr: Symbole de la lune gibbeuse décroissante

source: Warang Citi Capital Letter A
fr: Lettre majuscule varang kchiti a

source: Warang Citi Capital Letter Am
fr: Lettre majuscule varang kchiti am

source: Warang Citi Capital Letter Ang
fr: Lettre majuscule varang kchiti ang

source: Warang Citi Capital Letter At
fr: Lettre majuscule varang kchiti at

source: Warang Citi Capital Letter Bu
fr: Lettre majuscule varang kchiti bu

source: Warang Citi Capital Letter Da
fr: Lettre majuscule varang kchiti da

source: Warang Citi Capital Letter E
fr: Lettre majuscule varang kchiti e

source: Warang Citi Capital Letter Enn
fr: Lettre majuscule varang kchiti enn

source: Warang Citi Capital Letter Eny
fr: Lettre majuscule varang kchiti eny

source: Warang Citi Capital Letter Ga
fr: Lettre majuscule varang kchiti ga

source: Warang Citi Capital Letter Har
fr: Lettre majuscule varang kchiti har

source: Warang Citi Capital Letter Hiyo
fr: Lettre majuscule varang kchiti hiyo

source: Warang Citi Capital Letter Holo
fr: Lettre majuscule varang kchiti holo

source: Warang Citi Capital Letter Horr
fr: Lettre majuscule varang kchiti horr

source: Warang Citi Capital Letter Ii
fr: Lettre majuscule varang kchiti ii

source: Warang Citi Capital Letter Ko
fr: Lettre majuscule varang kchiti ko

source: Warang Citi Capital Letter Ngaa
fr: Lettre majuscule varang kchiti ngaa

source: Warang Citi Capital Letter Nung
fr: Lettre majuscule varang kchiti nung

source: Warang Citi Capital Letter O
fr: Lettre majuscule varang kchiti o

source: Warang Citi Capital Letter Odd
fr: Lettre majuscule varang kchiti odd

source: Warang Citi Capital Letter Pu
fr: Lettre majuscule varang kchiti pu

source: Warang Citi Capital Letter Sii
fr: Lettre majuscule varang kchiti sii

source: Warang Citi Capital Letter Ssuu
fr: Lettre majuscule varang kchiti ssuu

source: Warang Citi Capital Letter Tte
fr: Lettre majuscule varang kchiti tte

source: Warang Citi Capital Letter Uc
fr: Lettre majuscule varang kchiti uc

source: Warang Citi Capital Letter Uu
fr: Lettre majuscule varang kchiti uu

source: Warang Citi Capital Letter Viyo
fr: Lettre majuscule varang kchiti viyo

source: Warang Citi Capital Letter Wi
fr: Lettre majuscule varang kchiti wi

source: Warang Citi Capital Letter Ya
fr: Lettre majuscule varang kchiti ya

source: Warang Citi Capital Letter Yo
fr: Lettre majuscule varang kchiti yo

source: Warang Citi Capital Letter Yu
fr: Lettre majuscule varang kchiti yu

source: Warang Citi Capital Letter Yuj
fr: Lettre majuscule varang kchiti yuj

source: Warang Citi Digit Eight
fr: Chiffre varang kchiti huit

source: Warang Citi Digit Five
fr: Chiffre varang kchiti cinq

source: Warang Citi Digit Four
fr: Chiffre varang kchiti quatre

source: Warang Citi Digit Nine
fr: Chiffre varang kchiti neuf

source: Warang Citi Digit One
fr: Chiffre varang kchiti un

source: Warang Citi Digit Seven
fr: Chiffre varang kchiti sept

source: Warang Citi Digit Six
fr: Chiffre varang kchiti six

source: Warang Citi Digit Three
fr: Chiffre varang kchiti trois

source: Warang Citi Digit Two
fr: Chiffre varang kchiti deux

source: Warang Citi Digit Zero
fr: Chiffre varang kchiti zéro

source: Warang Citi Number Eighty
fr: Nombre varang kchiti quatre-vingts

source: Warang Citi Number Fifty
fr: Nombre varang kchiti cinquante

source: Warang Citi Number Forty
fr: Nombre varang kchiti quarante

source: Warang Citi Number Ninety
fr: Nombre varang kchiti quatre-vingt-dix

source: Warang Citi Number Seventy
fr: Nombre varang kchiti soixante-dix

source: Warang Citi Number Sixty
fr: Nombre varang kchiti soixante

source: Warang Citi Number Ten
fr: Nombre varang kchiti dix

source: Warang Citi Number Thirty
fr: Nombre varang kchiti trente

source: Warang Citi Number Twenty
fr: Nombre varang kchiti vingt

source: Warang Citi Om
fr: Varang kchiti om

source: Warang Citi Small Letter A
fr: Lettre minuscule varang kchiti a

source: Warang Citi Small Letter Am
fr: Lettre minuscule varang kchiti am

source: Warang Citi Small Letter Ang
fr: Lettre minuscule varang kchiti ang

source: Warang Citi Small Letter At
fr: Lettre minuscule varang kchiti at

source: Warang Citi Small Letter Bu
fr: Lettre minuscule varang kchiti bu

source: Warang Citi Small Letter Da
fr: Lettre minuscule varang kchiti da

source: Warang Citi Small Letter E
fr: Lettre minuscule varang kchiti e

source: Warang Citi Small Letter Enn
fr: Lettre minuscule varang kchiti enn

source: Warang Citi Small Letter Eny
fr: Lettre minuscule varang kchiti eny

source: Warang Citi Small Letter Ga
fr: Lettre minuscule varang kchiti ga

source: Warang Citi Small Letter Har
fr: Lettre minuscule varang kchiti har

source: Warang Citi Small Letter Hiyo
fr: Lettre minuscule varang kchiti hiyo

source: Warang Citi Small Letter Holo
fr: Lettre minuscule varang kchiti holo

source: Warang Citi Small Letter Horr
fr: Lettre minuscule varang kchiti horr

source: Warang Citi Small Letter Ii
fr: Lettre minuscule varang kchiti ii

source: Warang Citi Small Letter Ko
fr: Lettre minuscule varang kchiti ko

source: Warang Citi Small Letter Ngaa
fr: Lettre minuscule varang kchiti ngaa

source: Warang Citi Small Letter Nung
fr: Lettre minuscule varang kchiti nung

source: Warang Citi Small Letter O
fr: Lettre minuscule varang kchiti o

source: Warang Citi Small Letter Odd
fr: Lettre minuscule varang kchiti odd

source: Warang Citi Small Letter Pu
fr: Lettre minuscule varang kchiti pu

source: Warang Citi Small Letter Sii
fr: Lettre minuscule varang kchiti sii

source: Warang Citi Small Letter Ssuu
fr: Lettre minuscule varang kchiti ssuu

source: Warang Citi Small Letter Tte
fr: Lettre minuscule varang kchiti tte

source: Warang Citi Small Letter Uc
fr: Lettre minuscule varang kchiti uc

source: Warang Citi Small Letter Uu
fr: Lettre minuscule varang kchiti uu

source: Warang Citi Small Letter Viyo
fr: Lettre minuscule varang kchiti viyo

source: Warang Citi Small Letter Wi
fr: Lettre minuscule varang kchiti wi

source: Warang Citi Small Letter Ya
fr: Lettre minuscule varang kchiti ya

source: Warang Citi Small Letter Yo
fr: Lettre minuscule varang kchiti yo

source: Warang Citi Small Letter Yu
fr: Lettre minuscule varang kchiti yu

source: Warang Citi Small Letter Yuj
fr: Lettre minuscule varang kchiti yuj

source: Warning Sign : danger, аlert
fr: Signal de danger

source: Wastebasket : trashcan
fr: Corbeille

source: Watch
fr: Montre

source: Water Buffalo
fr: Buffle des indes

source: Water Closet
fr: W-c

source: Water Wave : Tsunami, tide, sea, ocean
fr: Vague d’eau

source: Watermelon
fr: Pastèque

source: Wave Arrow Pointing Directly Left
fr: Flèche vers la gauche bossue

source: Wave Arrow Pointing Directly Right
fr: Flèche vers la droite bossue

source: Wave Dash
fr: Trait d'union en esse

source: Waving Black Flag
fr: Drapeau noir battant au vent

source: Waving Hand Sign
fr: Salut de la main

source: Waving White Flag : flag
fr: Drapeau blanc battant au vent

source: Wavy Dash : Wave
fr: Trait d'union ondulé

source: Wavy Line
fr: Ligne ondulée

source: Wavy Low Line
fr: Tiret bas ondulé

source: Wavy Overline
fr: Tiret haut ondulé

source: Waxing Crescent Moon Symbol : Growing Moon
fr: Symbole du premier croissant

source: Waxing Gibbous Moon Symbol : waxing moon
fr: Symbole de la lune gibbeuse croissante

source: Weary Cat Face
fr: Face de chat lasse

source: Weary Face
fr: Visage las

source: Wedding : wedding chapel
fr: Mariage

source: Wedge-Tailed Rightwards Arrow
fr: Flèche vers la droite à queue en forme de coin

source: Weight Lifter : health
fr: Haltérophile

source: West Syriac Cross
fr: Croix syriaque occidentale

source: Whale
fr: Baleine

source: Wheel of Dharma : dharmachakra
fr: Roue de dharma

source: Wheelchair Symbol : accessible bathroom
fr: Symbole fauteuil roulant

source: White Arrow Shaft Width One
fr: Tige de flèche blanche de largeur un

source: White Arrow Shaft Width Two Thirds
fr: Tige de flèche blanche de largeur deux-tiers

source: White Bullet
fr: Petit cercle blanc

source: White Chess Bishop
fr: Fou blanc du jeu d'échecs

source: White Chess King
fr: Roi blanc du jeu d'échecs

source: White Chess Knight
fr: Cavalier blanc du jeu d'échecs

source: White Chess Pawn
fr: Pion blanc du jeu d'échecs

source: White Chess Queen
fr: Dame blanche du jeu d'échecs

source: White Chess Rook
fr: Tour blanche du jeu d'échecs

source: White Circle
fr: Cercle blanc

source: White Circle Containing Black Small Circle
fr: Petit cercle noir inscrit dans un cercle blanc

source: White Circle with Dot Right
fr: Cercle blanc point à droite

source: White Circle with Down Arrow
fr: Cercle blanc à flèche vers le bas

source: White Circle with Lower Left Quadrant
fr: Cercle blanc à quartier inférieur gauche

source: White Circle with Lower Right Quadrant
fr: Cercle blanc à quartier inférieur droit

source: White Circle with Two Dots
fr: Cercle blanc à deux points

source: White Circle with Upper Left Quadrant
fr: Cercle blanc à quartier supérieur gauche

source: White Circle with Upper Right Quadrant
fr: Cercle blanc à quartier supérieur droit

source: White Club Suit
fr: Trèfle blanc

source: White Concave-Sided Diamond : never (modal operator)
fr: Losange concave blanc : jamais (opérateur modal)

source: White Concave-Sided Diamond with Leftwards Tick : was never (modal operator)
fr: Losange concave blanc avec trait à gauche : ne fut jamais (opérateur modal)

source: White Concave-Sided Diamond with Rightwards Tick : will never be (modal operator)
fr: Losange concave blanc avec trait à droite : ne sera jamais (opérateur modal)

source: White Diamond
fr: Losange blanc

source: White Diamond Containing Black Medium Diamond
fr: Losange moyen noir inscrit dans un losange blanc

source: White Diamond Containing Black Small Diamond
fr: Losange blanc évidé : losange blanc avec petit losange noir en abîme, macle blanche

source: White Diamond Containing Black Very Small Diamond
fr: Très petit losange noir inscrit dans un losange blanc

source: White Diamond In Square
fr: Losange blanc dans un carré

source: White Diamond Suit
fr: Carreau blanc

source: White Diamond with Centred Dot
fr: Losange blanc à point centré

source: White Down Pointing Backhand Index
fr: Index de revers de main blanc pointant vers le bas

source: White Down Pointing Index
fr: Index blanc pointant vers le bas

source: White Down Pointing Left Hand Index
fr: Index de main gauche blanc pointant vers le bas

source: White Down-Pointing Small Triangle
fr: Petit triangle blanc pointant vers le bas

source: White Down-Pointing Triangle : hamilton operator
fr: Triangle blanc pointant vers le bas : opérateur hamiltonien

source: White Draughts King
fr: Dame blanche de dames

source: White Draughts Man
fr: Pion blanc de dames

source: White Exclamation Mark Ornament
fr: Point d’exclamation blanc de fantaisie

source: White Flag
fr: Drapeau blanc

source: White Flag with Horizontal Middle Black Stripe : japanese self-defence force site
fr: Drapeau blanc à bande médiane horizontale noire

source: White Florette
fr: Quintefeuille blanche

source: White Flower : brilliant homework
fr: Fleur blanche

source: White Four Pointed Cusp
fr: Valvule à quatre branches blanche

source: White Four Pointed Star : New Year, Christmas
fr: Étoile blanche à quatre branches

source: White Frowning Face
fr: Visage blanc grimaçant

source: White Hard Shell Floppy Disk
fr: Disquette rigide blanche

source: White Heart Suit
fr: Cœur blanc

source: White Heavy Check Mark : green tick
fr: Signe de vérification blanc gras

source: White Hexagon
fr: Hexagone blanc

source: White Horizontal Ellipse
fr: Ellipse horizontale blanche

source: White Hourglass : vertical bowtie : white framus
fr: Sablier blanc : nœud papillon vertical

source: White Large Square
fr: Grand carré blanc

source: White Latin Cross : cross outline
fr: Croix latine blanche

source: White Left Lane Merge
fr: Convergence à gauche blanc

source: White Left Pointing Backhand Index
fr: Index de revers de main blanc pointant vers la gauche

source: White Left Pointing Index
fr: Index blanc pointant vers la gauche

source: White Left-Pointing Pointer : backward arrow indicator
fr: Pointeur blanc vers la gauche : indicateur de flèche arrière

source: White Left-Pointing Small Triangle
fr: Petit triangle blanc pointant vers la gauche

source: White Left-Pointing Triangle : z notation domain restriction
fr: Triangle blanc pointant vers la gauche : restriction de domaine en notation z

source: White Lozenge Containing Black Small Lozenge
fr: Petit rhombe noir inscrit dans un rhombe blanc

source: White Medium Diamond
fr: Losange moyen blanc

source: White Medium Lozenge
fr: Rhombe moyen blanc

source: White Medium Small Square
fr: Carré modérément petit blanc

source: White Medium Square : always (modal operator)
fr: Carré moyen blanc : toujours (opérateur modal)

source: White Medium Star : Yellow Star
fr: Étoile moyenne blanche

source: White Nib
fr: Bec de plume blanc

source: White Parallelogram
fr: Parallélogramme blanc

source: White Pennant
fr: Fanion blanc

source: White Pentagon
fr: Pentagone blanc

source: White Question Mark Ornament : interrogative
fr: Point d’interrogation blanc de fantaisie

source: White Rectangle
fr: Rectangle blanc

source: White Right Pointing Backhand Index
fr: Index de revers de main blanc pointant vers la droite

source: White Right Pointing Index : fist (typographic term)
fr: Index blanc pointant vers la droite : main (terme typographique)

source: White Right-Pointing Pentagon
fr: Pentagone blanc pointant vers la droite

source: White Right-Pointing Pointer : forward arrow indicator
fr: Pointeur blanc vers la droite : indicateur de flèche avant

source: White Right-Pointing Small Triangle
fr: Petit triangle blanc pointant vers la droite

source: White Right-Pointing Triangle : z notation range restriction
fr: Triangle blanc pointant vers la droite : restriction de codomaine en notation z

source: White Scissors
fr: Ciseaux blancs

source: White Sesame Dot
fr: Point sésame ajouré : point sésame blanc

source: White Shogi Piece
fr: Pièce blanche de chogi

source: White Small Lozenge
fr: Petit rhombe blanc

source: White Small Square
fr: Petit carré blanc

source: White Small Star
fr: Petite étoile blanche

source: White Smiling Face : have a nice day!, grinning face, happy face, smiley face
fr: Visage blanc souriant : bonne journée !

source: White Spade Suit
fr: Pique blanc

source: White Square : quadrature : alchemical symbol for salt
fr: Carré blanc : carré vide, quadrature astronomique

source: White Square Button
fr: Bouton carré blanc

source: White Square Containing Black Medium Square
fr: Carré moyen noir inscrit dans un carré blanc

source: White Square Containing Black Small Square
fr: Petit carré noir inscrit dans un carré blanc

source: White Square Containing Black Very Small Square
fr: Très petit carré noir inscrit dans un carré blanc

source: White Square with Centre Vertical Line : center
fr: Carré blanc traversé en son centre d'une ligne verticale : centrage

source: White Square with Leftwards Tick : was always (modal operator)
fr: Carré blanc avec trait à gauche : fut toujours (opérateur modal)

source: White Square with Lower Left Quadrant
fr: Carré blanc à quartier inférieur gauche

source: White Square with Lower Right Quadrant
fr: Carré blanc à quartier inférieur droit

source: White Square with Rightwards Tick : will always be (modal operator)
fr: Carré blanc avec trait à droite : sera à jamais (opérateur modal)

source: White Square with Rounded Corners
fr: Carré blanc aux coins arrondis

source: White Square with Upper Left Quadrant
fr: Carré blanc à quartier supérieur gauche

source: White Square with Upper Right Quadrant
fr: Carré blanc à quartier supérieur droit

source: White Square with Vertical Bisecting Line
fr: Carré blanc à ligne bissectrice verticale

source: White Star : New Year, Christmas
fr: Étoile blanche : étoile vide

source: White Sun : sunny
fr: Soleil blanc

source: White Sun Behind Cloud : mostly cloudy
fr: Soleil blanc derrière nuage

source: White Sun Behind Cloud with Rain : showers
fr: Soleil blanc derrière nuage de pluie

source: White Sun with Rays : compass
fr: Soleil blanc avec rayons : compas

source: White Sun with Small Cloud : mostly sunny
fr: Soleil blanc et petit nuage

source: White Telephone
fr: Téléphone blanc

source: White Touchtone Telephone
fr: Téléphone à clavier blanc

source: White Trapezium
fr: Trapèze blanc

source: White Triangle Containing Small White Triangle
fr: Petit triangle blanc inscrit dans triangle blanc

source: White Two-Way Left Way Traffic
fr: Circulation dans les deux sens blanc

source: White Up Pointing Backhand Index
fr: Index de revers de main blanc pointant vers le haut

source: White Up Pointing Index : pointing up finger, secret
fr: Index blanc pointant vers le haut

source: White Up-Pointing Small Triangle
fr: Petit triangle blanc pointant vers le haut

source: White Up-Pointing Triangle : trine
fr: Triangle blanc pointant vers le haut

source: White Up-Pointing Triangle with Dot
fr: Triangle blanc pointant vers le haut pointé

source: White Vertical Bar : dijkstra choice
fr: Barre verticale blanche : choix de dijkstra

source: White Vertical Ellipse
fr: Ellipse verticale blanche

source: White Vertical Rectangle
fr: Rectangle vertical blanc : billette blanche

source: White Very Small Square
fr: Très petit carré blanc

source: White-Feathered Rightwards Arrow
fr: Flèche empennée blanche vers la droite

source: Wide-Headed Downwards Barb Arrow
fr: Flèche à dent large vers le bas

source: Wide-Headed Downwards Heavy Barb Arrow
fr: Flèche à trait fort à dent large vers le bas

source: Wide-Headed Downwards Light Barb Arrow
fr: Flèche fine à dent large vers le bas

source: Wide-Headed Downwards Medium Barb Arrow
fr: Flèche à trait moyen à dent large vers le bas

source: Wide-Headed Downwards Very Heavy Barb Arrow
fr: Flèche à trait très gras à dent large vers le bas

source: Wide-Headed Leftwards Barb Arrow
fr: Flèche à dent large vers la gauche

source: Wide-Headed Leftwards Heavy Barb Arrow
fr: Flèche à trait fort à dent large vers la gauche

source: Wide-Headed Leftwards Light Barb Arrow
fr: Flèche fine à dent large vers la gauche

source: Wide-Headed Leftwards Medium Barb Arrow
fr: Flèche à trait moyen à dent large vers la gauche

source: Wide-Headed Leftwards Very Heavy Barb Arrow
fr: Flèche à trait très gras à dent large vers la gauche

source: Wide-Headed North East Barb Arrow
fr: Flèche à dent large nord-est

source: Wide-Headed North East Heavy Barb Arrow
fr: Flèche à trait fort à dent large nord-est

source: Wide-Headed North East Light Barb Arrow
fr: Flèche fine à dent large nord-est

source: Wide-Headed North East Medium Barb Arrow
fr: Flèche à trait moyen à dent large nord-est

source: Wide-Headed North East Very Heavy Barb Arrow
fr: Flèche à trait très gras à dent large nord-est

source: Wide-Headed North West Barb Arrow
fr: Flèche à dent large nord-ouest

source: Wide-Headed North West Heavy Barb Arrow
fr: Flèche à trait fort à dent large nord-ouest

source: Wide-Headed North West Light Barb Arrow
fr: Flèche fine à dent large nord-ouest

source: Wide-Headed North West Medium Barb Arrow
fr: Flèche à trait moyen à dent large nord-ouest

source: Wide-Headed North West Very Heavy Barb Arrow
fr: Flèche à trait très gras à dent large nord-ouest

source: Wide-Headed Rightwards Barb Arrow
fr: Flèche à dent large vers la droite

source: Wide-Headed Rightwards Heavy Barb Arrow
fr: Flèche à trait fort à dent large vers la droite

source: Wide-Headed Rightwards Light Barb Arrow
fr: Flèche fine à dent large vers la droite

source: Wide-Headed Rightwards Medium Barb Arrow
fr: Flèche à trait moyen à dent large vers la droite

source: Wide-Headed Rightwards Very Heavy Barb Arrow
fr: Flèche à trait très gras à dent large vers la droite

source: Wide-Headed South East Barb Arrow
fr: Flèche à dent large sud-est

source: Wide-Headed South East Heavy Barb Arrow
fr: Flèche à trait fort à dent large sud-est

source: Wide-Headed South East Light Barb Arrow
fr: Flèche fine à dent large sud-est

source: Wide-Headed South East Medium Barb Arrow
fr: Flèche à trait moyen à dent large sud-est

source: Wide-Headed South East Very Heavy Barb Arrow
fr: Flèche à trait très gras à dent large sud-est

source: Wide-Headed South West Barb Arrow
fr: Flèche à dent large sud-ouest

source: Wide-Headed South West Heavy Barb Arrow
fr: Flèche à trait fort à dent large sud-ouest
