Repository: OpenTaal/python-unicodedata_l10n
Catalog: locale/*/LC_MESSAGES/symbols.po
Languages: fr

source: Three Rays Right
fr: Trois rayons vers la droite

source: Three Rightwards Arrows
fr: Trois flèches vers la droite

source: Three Speech Bubbles : conference
fr: Trois phylactères

source: Three-D Bottom-Lighted Rightwards Arrowhead
fr: Pointe de flèche vers la droite en trompe-l'œil éclairée par le bas

source: Three-D Left-Lighted Downwards Equilateral Arrowhead
fr: Pointe de flèche équilatérale trois-d éclairée par la gauche vers le bas

source: Three-D Right-Lighted Upwards Equilateral Arrowhead
fr: Pointe de flèche équilatérale trois-d éclairée par la droite vers le haut

source: Three-D Top-Lighted Leftwards Equilateral Arrowhead
fr: Pointe de flèche équilatérale trois-d éclairée par le haut vers la gauche

source: Three-D Top-Lighted Rightwards Arrowhead
fr: Pointe de flèche vers la droite en trompe-l'œil éclairée par le haut

source: Three-D Top-Lighted Rightwards Equilateral Arrowhead
fr: Pointe de flèche équilatérale trois-d éclairée par le haut vers la droite

source: Three-Em Dash
fr: Trait d’union triple cadratin

source: Three-Per-Em Space : thick space
fr: Tiers de cadratin

source: Thumbs Down Sign
fr: Signe du pouce vers le bas

source: Thumbs Up Sign
fr: Signe du pouce vers le haut

source: Thunder Cloud and Rain : thunderstorm
fr: Nuage orageux et pluie

source: Thunderstorm
fr: Orage

source: Tibetan Astrological Sign -Khyud Pa
fr: Signe tibétain astrologique 'khyud pa (kyu pa) : kyu pa

source: Tibetan Astrological Sign Sdong Tshugs
fr: Signe tibétain astrologique sdong tshugs (dong tsou) : dong tsou

source: Tibetan Astrological Sign Sgra Gcan -Char Rtags
fr: Signe tibétain astrologique sgra gcan 'char rtags (tra tchène tch'ar ta) : tra tchène tch'ar ta

source: Tibetan Cantillation Sign Cang Te-U
fr: Signe tibétain de cantilation tambourin (tchang tyou) : tchang tyou

source: Tibetan Cantillation Sign Heavy Beat
fr: Signe tibétain de cantilation temps fort

source: Tibetan Cantillation Sign Light Beat
fr: Signe tibétain de cantilation temps faible

source: Tibetan Cantillation Sign Sbub -Chal
fr: Signe tibétain de cantilation cymbale (boub tché) : boub tché

source: Tibetan Digit 0
fr: Chiffre tibétain zéro

source: Tibetan Digit 1
fr: Chiffre tibétain un

source: Tibetan Digit 2
fr: Chiffre tibétain deux

source: Tibetan Digit 3
fr: Chiffre tibétain trois

source: Tibetan Digit 4
fr: Chiffre tibétain quatre

source: Tibetan Digit 5
fr: Chiffre tibétain cinq

source: Tibetan Digit 6
fr: Chiffre tibétain six

source: Tibetan Digit 7
fr: Chiffre tibétain sept

source: Tibetan Digit 8
fr: Chiffre tibétain huit

source: Tibetan Digit 9
fr: Chiffre tibétain neuf

source: Tibetan Digit Half 0
fr: Chiffre tibétain zéro moins un demi

source: Tibetan Digit Half 1
fr: Chiffre tibétain un moins un demi

source: Tibetan Digit Half 2
fr: Chiffre tibétain deux moins un demi

source: Tibetan Digit Half 3
fr: Chiffre tibétain trois moins un demi

source: Tibetan Digit Half 4
fr: Chiffre tibétain quatre moins un demi

source: Tibetan Digit Half 5
fr: Chiffre tibétain cinq moins un demi

source: Tibetan Digit Half 6
fr: Chiffre tibétain six moins un demi

source: Tibetan Digit Half 7
fr: Chiffre tibétain sept moins un demi

source: Tibetan Digit Half 8
fr: Chiffre tibétain huit moins un demi

source: Tibetan Digit Half 9
fr: Chiffre tibétain neuf moins un demi

source: Tibetan Ku Ru Kha
fr: Signe tibétain ku ru kha (kourouk'a) : kourouk'a

source: Tibetan Ku Ru Kha Bzhi Mig Can
fr: Signe tibétain ku ru kha bzhi mig can (kourouk'a chi mik tchène) : kourouk'a chi mik tchène

source: Tibetan Letter -A
fr: Lettre tibétaine 'a

source: Tibetan Letter A
fr: Lettre tibétaine a

source: Tibetan Letter Ba
fr: Lettre tibétaine ba

source: Tibetan Letter Bha
fr: Lettre tibétaine bha : lettre tibétaine baha

source: Tibetan Letter Ca
fr: Lettre tibétaine ca : lettre tibétaine tcha

source: Tibetan Letter Cha
fr: Lettre tibétaine cha : lettre tibétaine tch'a

source: Tibetan Letter Da
fr: Lettre tibétaine da : lettre tibétaine ta

source: Tibetan Letter Dda
fr: Lettre tibétaine dda

source: Tibetan Letter Ddha
fr: Lettre tibétaine ddha : lettre tibétaine draha

source: Tibetan Letter Dha
fr: Lettre tibétaine dha : lettre tibétaine daha

source: Tibetan Letter Dza
fr: Lettre tibétaine dza

source: Tibetan Letter Dzha
fr: Lettre tibétaine dzha : lettre tibétaine dzaha

source: Tibetan Letter Fixed-Form Ra
fr: Lettre tibétaine ra à forme fixe *

source: Tibetan Letter Ga
fr: Lettre tibétaine ga

source: Tibetan Letter Gha
fr: Lettre tibétaine gha : lettre tibétaine gaha

source: Tibetan Letter Ha
fr: Lettre tibétaine ha

source: Tibetan Letter Ja
fr: Lettre tibétaine ja : lettre tibétaine dja

source: Tibetan Letter Ka
fr: Lettre tibétaine ka

source: Tibetan Letter Kha
fr: Lettre tibétaine kha : lettre tibétaine k'a

source: Tibetan Letter Kka
fr: Lettre tibétaine kka

source: Tibetan Letter Kssa
fr: Lettre tibétaine kssa : lettre tibétaine k'ya

source: Tibetan Letter La
fr: Lettre tibétaine la

source: Tibetan Letter Ma
fr: Lettre tibétaine ma

source: Tibetan Letter Na
fr: Lettre tibétaine na

source: Tibetan Letter Nga
fr: Lettre tibétaine nga

source: Tibetan Letter Nna
fr: Lettre tibétaine nna

source: Tibetan Letter Nya
fr: Lettre tibétaine ña

source: Tibetan Letter Pa
fr: Lettre tibétaine pa

source: Tibetan Letter Pha
fr: Lettre tibétaine pha : lettre tibétaine p'a

source: Tibetan Letter Ra
fr: Lettre tibétaine ra

source: Tibetan Letter Rra
fr: Lettre tibétaine rra

source: Tibetan Letter Sa
fr: Lettre tibétaine sa

source: Tibetan Letter Sha
fr: Lettre tibétaine sha : lettre tibétaine ça

source: Tibetan Letter Ssa : reversed sha
fr: Lettre tibétaine ssa : lettre tibétaine cha

source: Tibetan Letter Ta
fr: Lettre tibétaine ta

source: Tibetan Letter Tha
fr: Lettre tibétaine tha : lettre tibétaine t'a

source: Tibetan Letter Tsa
fr: Lettre tibétaine tsa

source: Tibetan Letter Tsha
fr: Lettre tibétaine tsha : lettre tibétaine ts'a

source: Tibetan Letter Tta
fr: Lettre tibétaine tta

source: Tibetan Letter Ttha
fr: Lettre tibétaine ttha : lettre tibétaine tt'a

source: Tibetan Letter Wa
fr: Lettre tibétaine wa : lettre tibétaine oua

source: Tibetan Letter Ya
fr: Lettre tibétaine ya

source: Tibetan Letter Za
fr: Lettre tibétaine za : lettre tibétaine sa

source: Tibetan Letter Zha
fr: Lettre tibétaine zha : lettre tibétaine z'a

source: Tibetan Logotype Sign Chad Rtags
fr: Logotype tibétain chad rtags (tch'é ta) : tch'é ta

source: Tibetan Logotype Sign Lhag Rtags
fr: Logotype tibétain lhag rtags (hlak ta) : hlak ta

source: Tibetan Mark Ang Khang Gyas
fr: Signe tibétain parenthèse à toit (ang kang yé) : ang kang yé

source: Tibetan Mark Ang Khang Gyon
fr: Signe tibétain ang khang gyon (ang kang yeun) : ang kang yeun

source: Tibetan Mark Bka- Shog Yig Mgo
fr: Fioriture tibétaine de pétition honorifique (z'ou yik gui go) : z'ou yik gui go

source: Tibetan Mark Bsdus Rtags
fr: Signe tibétain répétition (du ta) : du ta

source: Tibetan Mark Bska- Shog Gi Mgo Rgyan
fr: Fioriture tibétaine pour donner un ordre (ka cho gi go guien) : ka cho gi go guien

source: Tibetan Mark Bskur Yig Mgo
fr: Signe tibétain bskur yig mgo (kour yik go) : kour yik go

source: Tibetan Mark Caret -Dzud Rtags Bzhi Mig Can
fr: Signe tibétain d'insertion de glose (dzu ta chi mig tchène) : dzu ta chi mig tchène

source: Tibetan Mark Caret -Dzud Rtags Me Long Can
fr: Signe tibétain d'insertion dzud rtags me long tchan (dzu ta mé long : dzu ta mé long tchène

source: Tibetan Mark Caret Yig Mgo Phur Shad Ma
fr: Signe tibétain d'insertion yig mgo phur shad ma (yik go p'our ché ma) : yik go p'our ché ma

source: Tibetan Mark Che Mgo
fr: Signe tibétain che mgo (tch'é go) : tch'é go

source: Tibetan Mark Closing Brda Rnying Yig Mgo Sgab Ma : da nying yik go kab ma
fr: Signe tibétain yig mgo sgab ma fermant archaïque (da ñing yik go kab ma)

source: Tibetan Mark Closing Yig Mgo Sgab Ma
fr: Signe tibétain yig mgo sgab ma fermant (yik go kab ma) : yik go kab ma

source: Tibetan Mark Delimiter Tsheg Bstar
fr: Signe tibétain tsheg insécable (ts'ék insécable)

source: Tibetan Mark Gter Tsheg
fr: Signe tibétain gter tsheg (ter ts'ék) : ter ts'ék

source: Tibetan Mark Gter Yig Mgo -Um Gter Tsheg Ma
fr: Signe tibétain gter yig mgo 'um gter tsheg ma (ter yik go woum ter ts'ék : ter yik go woum ter ts'ék ma

source: Tibetan Mark Gter Yig Mgo -Um Rnam Bcad Ma
fr: Signe tibétain gter yig mgo 'um rnam bcad ma (ter yik go woum nam tché ma) : ter yik go woum nam tché ma

source: Tibetan Mark Gter Yig Mgo Truncated A
fr: Signe tibétain gter yig mgo a tronqué (ter yik go a t'oung) : ter yik go a t'oung

source: Tibetan Mark Gug Rtags Gyas
fr: Signe tibétain gug rtags gyas (goug ta yé) : goug ta yé

source: Tibetan Mark Gug Rtags Gyon
fr: Signe tibétain gug rtags gyon (goug ta yeun) : goug ta yeun

source: Tibetan Mark Halanta : srog med
fr: Signe tibétain halanta : rok mé

source: Tibetan Mark Initial Brda Rnying Yig Mgo Mdun Ma : da nying yik go dun ma
fr: Signe tibétain yig mgo mdun ma ouvrant archaïque (da ñing yik go dun ma)

source: Tibetan Mark Initial Yig Mgo Mdun Ma
fr: Signe tibétain yig mgo mdun ma ouvrant (yik go dun ma) : yik go dun ma

source: Tibetan Mark Intersyllabic Tsheg : tsek
fr: Signe tibétain tsheg (ts'ék) : ts'ék

source: Tibetan Mark Leading Mchan Rtags
fr: Signe tibétain initial mchan rtags

source: Tibetan Mark Mnyam Yig Gi Mgo Rgyan
fr: Fioriture tibétaine pour s'adresser à un égal (nyam yik gi go guien) : nyam yik gi go guien

source: Tibetan Mark Ngas Bzung Nyi Zla
fr: Signe tibétain mise en exergue honorifique (ngé zoung ñi da) : ngé zoung ñi da

source: Tibetan Mark Ngas Bzung Sgor Rtags
fr: Signe tibétain mise en exergue (ngé zoung gor ta) : ngé zoung gor ta

source: Tibetan Mark Nyis Shad
fr: Signe tibétain double shad (double ché) : double ché

source: Tibetan Mark Nyis Tsheg : nyi tsek
fr: Signe tibétain ñis tsheg (ñi ts'ék)

source: Tibetan Mark Nyis Tsheg Shad
fr: Signe tibétain ñis tsheg shad (ñi ts'ék ché) : ñi ts'ék ché

source: Tibetan Mark Paluta
fr: Signe tibétain paluta : palouta

source: Tibetan Mark Rgya Gram Shad
fr: Signe tibétain rgya gram shad (gya tram ché) : gya tram ché

source: Tibetan Mark Rin Chen Spungs Shad
fr: Signe tibétain rin chen spungs shad (rine tch'ène poung ché) : rine tch'ène poung ché

source: Tibetan Mark Sbrul Shad
fr: Signe tibétain sbrul shad (trul chè) : trul chè

source: Tibetan Mark Shad : shey
fr: Signe tibétain shad (ché) : ché

source: Tibetan Mark Trailing Mchan Rtags
fr: Signe tibétain final mchan rtags

source: Tibetan Mark Tsa -Phru
fr: Signe tibétain de lénition (tsa trou) : tsa trou

source: Tibetan Mark Tsheg Shad
fr: Signe tibétain tsheg shad (ts'ék ché) : ts'ék ché

source: Tibetan Mark Yig Mgo Tsheg Shad Ma
fr: Signe tibétain yig mgo tsheg shad ma (yik go ts'ék chè ma) : yik go ts'ék chè ma

source: Tibetan Sign Gru Can Rgyings
fr: Signe tibétain gru can rgyings (trou tchène guing) : trou tchène guing

source: Tibetan Sign Gru Med Rgyings
fr: Signe tibétain gru med rgyings (trou mé guing) : trou mé guing

source: Tibetan Sign Inverted Mchu Can
fr: Signe tibétain culbuté mchu can

source: Tibetan Sign Lce Tsa Can
fr: Signe tibétain lce tsa can (tché tsa tchène) : tché tsa tchène

source: Tibetan Sign Lci Rtags
fr: Signe tibétain lci rtags (dji ta) : dji ta

source: Tibetan Sign Mar Tshes
fr: Signe tibétain mar tshes (mar ts'é) : mar ts'é

source: Tibetan Sign Mchu Can
fr: Signe tibétain mchu can (tch'ou tchène) : tch'ou tchène

source: Tibetan Sign Nyi Zla Naa Da
fr: Signe tibétain ñi zla nâ da (ñi da na da) : ñi da na da

source: Tibetan Sign Rdel Dkar Gcig
fr: Signe tibétain une pierre blanche (dé ka tchig) : dé ka tchig

source: Tibetan Sign Rdel Dkar Gnyis
fr: Signe tibétain deux pierres blanches (dé ka ñi) : dé ka ñi

source: Tibetan Sign Rdel Dkar Gsum
fr: Signe tibétain trois pierres blanches (dé ka soum) : dé ka soum

source: Tibetan Sign Rdel Dkar Rdel Nag : deka dena
fr: Signe tibétain une pierre blanche et une pierre noire (dé ka dé na) : dé ka dé na

source: Tibetan Sign Rdel Nag Gcig
fr: Signe tibétain une pierre noire (dé na tchig) : dé na tchig

source: Tibetan Sign Rdel Nag Gnyis
fr: Signe tibétain deux pierres noires (dé na ñi) : dé na ñi

source: Tibetan Sign Rdel Nag Gsum
fr: Signe tibétain trois pierres noires (dé na soum) : dé na soum

source: Tibetan Sign Rdel Nag Rdel Dkar : dena deka
fr: Signe tibétain une pierre noire et une pierre blanche (déna déka)

source: Tibetan Sign Rjes Su Nga Ro : anusvara
fr: Signe tibétain rjes so nga ro (djé sou nga ro) : djé sou nga ro

source: Tibetan Sign Rnam Bcad : visarga
fr: Signe tibétain rnam bcad (nam tché) : nam tché : visarga

source: Tibetan Sign Sna Ldan
fr: Signe tibétain sna ldan (nan dé) : nan dé

source: Tibetan Sign Yang Rtags
fr: Signe tibétain yang rtags (yang ta) : yang ta

source: Tibetan Sign Yar Tshes
fr: Signe tibétain yar tshes (yar ts'é) : yar ts'é

source: Tibetan Subjoined Letter -A : a-chung
fr: Lettre tibétaine 'a subjointe

source: Tibetan Subjoined Letter A
fr: Lettre tibétaine a subjointe

source: Tibetan Subjoined Letter Ba
fr: Lettre tibétaine ba subjointe

source: Tibetan Subjoined Letter Bha
fr: Lettre tibétaine bha subjointe : baha subjointe

source: Tibetan Subjoined Letter Ca
fr: Lettre tibétaine ca subjointe : tcha subjointe

source: Tibetan Subjoined Letter Cha
fr: Lettre tibétaine cha subjointe : tch'a subjointe

source: Tibetan Subjoined Letter Da
fr: Lettre tibétaine da subjointe

source: Tibetan Subjoined Letter Dda
fr: Lettre tibétaine dda subjointe

source: Tibetan Subjoined Letter Ddha
fr: Lettre tibétaine ddha subjointe : draha subjointe

source: Tibetan Subjoined Letter Dha
fr: Lettre tibétaine dha subjointe : daha subjointe

source: Tibetan Subjoined Letter Dza
fr: Lettre tibétaine dza subjointe

source: Tibetan Subjoined Letter Dzha
fr: Lettre tibétaine dzha subjointe : dzaha subjointe

source: Tibetan Subjoined Letter Fixed-Form Ra
fr: Lettre tibétaine subjointe ra à forme fixe

source: Tibetan Subjoined Letter Fixed-Form Wa
fr: Lettre tibétaine wa subjointe à forme fixe : oua subjointe à forme fixe

source: Tibetan Subjoined Letter Fixed-Form Ya
fr: Lettre tibétaine subjointe ya à forme fixe

source: Tibetan Subjoined Letter Ga
fr: Lettre tibétaine ga subjointe

source: Tibetan Subjoined Letter Gha
fr: Lettre tibétaine gha subjointe : gaha subjointe

source: Tibetan Subjoined Letter Ha
fr: Lettre tibétaine ha subjointe

source: Tibetan Subjoined Letter Ja
fr: Lettre tibétaine ja subjointe : dja subjointe

source: Tibetan Subjoined Letter Ka
fr: Lettre tibétaine ka subjointe

source: Tibetan Subjoined Letter Kha
fr: Lettre tibétaine kha subjointe : k'a subjointe

source: Tibetan Subjoined Letter Kssa
fr: Lettre tibétaine kssa subjointe : k'ya subjointe

source: Tibetan Subjoined Letter La
fr: Lettre tibétaine la subjointe

source: Tibetan Subjoined Letter Ma
fr: Lettre tibétaine ma subjointe

source: Tibetan Subjoined Letter Na
fr: Lettre tibétaine na subjointe

source: Tibetan Subjoined Letter Nga
fr: Lettre tibétaine nga subjointe

source: Tibetan Subjoined Letter Nna
fr: Lettre tibétaine nna subjointe

source: Tibetan Subjoined Letter Nya
fr: Lettre tibétaine ña subjointe

source: Tibetan Subjoined Letter Pa
fr: Lettre tibétaine pa subjointe

source: Tibetan Subjoined Letter Pha
fr: Lettre tibétaine pha subjointe : p'a subjointe

source: Tibetan Subjoined Letter Ra : ra-btags (ra ta)
fr: Lettre tibétaine ra subjointe * : ra-btags, ra ta

source: Tibetan Subjoined Letter Sa
fr: Lettre tibétaine sa subjointe

source: Tibetan Subjoined Letter Sha
fr: Lettre tibétaine sha subjointe : ça subjointe

source: Tibetan Subjoined Letter Ssa : reversed subjoined sha
fr: Lettre tibétaine ssa subjointe : cha subjointe

source: Tibetan Subjoined Letter Ta
fr: Lettre tibétaine ta subjointe

source: Tibetan Subjoined Letter Tha
fr: Lettre tibétaine tha subjointe : t'a subjointe

source: Tibetan Subjoined Letter Tsa
fr: Lettre tibétaine tsa subjointe

source: Tibetan Subjoined Letter Tsha
fr: Lettre tibétaine tsha subjointe : ts'a subjointe

source: Tibetan Subjoined Letter Tta
fr: Lettre tibétaine tta subjointe

source: Tibetan Subjoined Letter Ttha
fr: Lettre tibétaine ttha subjointe : ttha subjointe

source: Tibetan Subjoined Letter Wa : wa-zur, wa-btags (wa ta)
fr: Lettre tibétaine wa subjointe * : oua subjointe, oua sour

source: Tibetan Subjoined Letter Ya : ya-btags (ya ta)
fr: Lettre tibétaine ya subjointe * : ya-btags, ya ta

source: Tibetan Subjoined Letter Za
fr: Lettre tibétaine za subjointe

source: Tibetan Subjoined Letter Zha
fr: Lettre tibétaine zha subjointe : z'a subjointe

source: Tibetan Subjoined Sign Inverted Mchu Can
fr: Signe tibétain subjoint culbuté mchu can

source: Tibetan Subjoined Sign Lce Tsa Can
fr: Signe tibétain subjoint lce tsa can

source: Tibetan Subjoined Sign Mchu Can
fr: Signe tibétain subjoint mchu can

source: Tibetan Syllable Om
fr: Syllabe tibétaine om

source: Tibetan Symbol Dril Bu
fr: Symbole tibétain clochette (drilbou) : drilbou

source: Tibetan Symbol Padma Gdan
fr: Symbole tibétain padma gdan (pé ma dène) : pé ma dène

source: Tibetan Symbol Phur Pa
fr: Symbole tibétain phur pa (p'ourba) : p'ourba

source: Tibetan Symbol Rdo Rje
fr: Symbole tibétain rdo rje (dordjé) : dordjé

source: Tibetan Symbol Rdo Rje Rgya Gram
fr: Symbole tibétain rdo rje rgya gram (dordjé gya dram) : dordjé gya dram

source: Tibetan Symbol nor Bu
fr: Symbole tibétain nor bu (norbou) : norbou

source: Tibetan Symbol nor Bu Bzhi -Khyil
fr: Symbole tibétain quadruple corps (norbou chi khyi) : norbou chi khyi

source: Tibetan Symbol nor Bu Gsum -Khyil
fr: Symbole tibétain triple corps (norbou soum khyi) : norbou soum khyi

source: Tibetan Symbol nor Bu Nyis -Khyil
fr: Symbole tibétain double corps (norbou ñi khyi) : norbou ñi khyi

source: Tibetan Vowel Sign Aa : a-chung
fr: Voyelle diacritique tibétaine â : a-tchoung

source: Tibetan Vowel Sign E
fr: Voyelle diacritique tibétaine é

source: Tibetan Vowel Sign Ee
fr: Voyelle diacritique tibétaine ê

source: Tibetan Vowel Sign I
fr: Voyelle diacritique tibétaine i

source: Tibetan Vowel Sign Ii
fr: Voyelle diacritique tibétaine î

source: Tibetan Vowel Sign O
fr: Voyelle diacritique tibétaine o

source: Tibetan Vowel Sign Oo
fr: Voyelle diacritique tibétaine ô

source: Tibetan Vowel Sign Reversed I
fr: Voyelle diacritique i réfléchi

source: Tibetan Vowel Sign Reversed Ii
fr: Voyelle diacritique î réfléchi

source: Tibetan Vowel Sign U
fr: Voyelle diacritique tibétaine ou

source: Tibetan Vowel Sign Uu
fr: Voyelle diacritique tibétaine oû

source: Tibetan Vowel Sign Vocalic L
fr: Voyelle diacritique tibétaine l vocalique

source: Tibetan Vowel Sign Vocalic Ll
fr: Voyelle diacritique tibétaine ll vocalique

source: Tibetan Vowel Sign Vocalic R
fr: Voyelle diacritique tibétaine r vocalique

source: Tibetan Vowel Sign Vocalic Rr
fr: Voyelle diacritique tibétaine rr vocalique

source: Ticket
fr: Billet

source: Tie Over Infinity
fr: Lorgnon : infini surmonté d'une boucle

source: Tifinagh Consonant Joiner
fr: Liant de consonnes tifinaghe

source: Tifinagh Letter Ahaggar Yazh
fr: Lettre tifinaghe yaj de l'ahaggar

source: Tifinagh Letter Ayer Yagh : adrar yaj
fr: Lettre tifinaghe yagh de l'aïr (yadj de l'adrar) : yadj de l'adrar

source: Tifinagh Letter Berber Academy Yah
fr: Lettre tifinaghe yah académie berbère

source: Tifinagh Letter Berber Academy Yaj
fr: Lettre tifinaghe yadj académie berbère

source: Tifinagh Letter Tawellemet Yaz : harpoon yaz
fr: Lettre tifinaghe yaz tawellemet (yaz harpon) : yaz harpon

source: Tifinagh Letter Tuareg Yagh
fr: Lettre tifinaghe yagh touareg

source: Tifinagh Letter Tuareg Yagn
fr: Lettre tifinaghe yagn touareg

source: Tifinagh Letter Tuareg Yah
fr: Lettre tifinaghe yah touareg

source: Tifinagh Letter Tuareg Yak
fr: Lettre tifinaghe yak touareg

source: Tifinagh Letter Tuareg Yakh
fr: Lettre tifinaghe yakh touareg

source: Tifinagh Letter Tuareg Yang
fr: Lettre tifinaghe yang touareg

source: Tifinagh Letter Tuareg Yaq
fr: Lettre tifinaghe yaq touareg

source: Tifinagh Letter Tuareg Yazh
fr: Lettre tifinaghe yaj touareg

source: Tifinagh Letter Ya
fr: Lettre tifinaghe ya

source: Tifinagh Letter Yaa
fr: Lettre tifinaghe ya'

source: Tifinagh Letter Yab
fr: Lettre tifinaghe yab

source: Tifinagh Letter Yabh
fr: Lettre tifinaghe yabh

source: Tifinagh Letter Yach
fr: Lettre tifinaghe yatch

source: Tifinagh Letter Yad
fr: Lettre tifinaghe yad

source: Tifinagh Letter Yadd
fr: Lettre tifinaghe yadd

source: Tifinagh Letter Yaddh
fr: Lettre tifinaghe yaddh

source: Tifinagh Letter Yadh
fr: Lettre tifinaghe yadh

source: Tifinagh Letter Yaf
fr: Lettre tifinaghe yaf

source: Tifinagh Letter Yag
fr: Lettre tifinaghe yag

source: Tifinagh Letter Yagh
fr: Lettre tifinaghe yagh

source: Tifinagh Letter Yaghh
fr: Lettre tifinaghe yaghh

source: Tifinagh Letter Yah : tuareg yab
fr: Lettre tifinaghe yah (yab touareg) : yab touareg

source: Tifinagh Letter Yahh
fr: Lettre tifinaghe yahh

source: Tifinagh Letter Yaj
fr: Lettre tifinaghe yadj

source: Tifinagh Letter Yak
fr: Lettre tifinaghe yak

source: Tifinagh Letter Yakh
fr: Lettre tifinaghe yakh

source: Tifinagh Letter Yakhh
fr: Lettre tifinaghe yakhh

source: Tifinagh Letter Yal
fr: Lettre tifinaghe yal

source: Tifinagh Letter Yam
fr: Lettre tifinaghe yam

source: Tifinagh Letter Yan
fr: Lettre tifinaghe yan

source: Tifinagh Letter Yap
fr: Lettre tifinaghe yap

source: Tifinagh Letter Yaq
fr: Lettre tifinaghe yaq

source: Tifinagh Letter Yar
fr: Lettre tifinaghe yar

source: Tifinagh Letter Yarr
fr: Lettre tifinaghe yarr

source: Tifinagh Letter Yas
fr: Lettre tifinaghe yas

source: Tifinagh Letter Yash
fr: Lettre tifinaghe yach

source: Tifinagh Letter Yass
fr: Lettre tifinaghe yass

source: Tifinagh Letter Yat
fr: Lettre tifinaghe yat

source: Tifinagh Letter Yath
fr: Lettre tifinaghe yath

source: Tifinagh Letter Yatt
fr: Lettre tifinaghe yatt

source: Tifinagh Letter Yav
fr: Lettre tifinaghe yav

source: Tifinagh Letter Yaw
fr: Lettre tifinaghe yaw

source: Tifinagh Letter Yay
fr: Lettre tifinaghe yay

source: Tifinagh Letter Yaz
fr: Lettre tifinaghe yaz

source: Tifinagh Letter Yazh
fr: Lettre tifinaghe yaj

source: Tifinagh Letter Yazz
fr: Lettre tifinaghe yazz

source: Tifinagh Letter Ye
fr: Lettre tifinaghe yé

source: Tifinagh Letter Yey
fr: Lettre tifinaghe yey

source: Tifinagh Letter Yi
fr: Lettre tifinaghe yi

source: Tifinagh Letter Yo
fr: Lettre tifinaghe yo

source: Tifinagh Letter Yu : tuareg yaw
fr: Lettre tifinaghe you (yaw touareg) : yaw touareg

source: Tifinagh Modifier Letter Labialization Mark : tamatart
fr: Lettre modificative tifinaghe de labialisation (tamatart) : tamatart

source: Tifinagh Separator Mark : tazarast
fr: Séparateur tifinaghe

source: Tiger
fr: Tigre

source: Tiger Face
fr: Face de tigre

source: Tight Trifoliate Snowflake : New Year, Christmas
fr: Flocon de neige à trois folioles transpercé : flocon trifolié resserré

source: Tilde Operator : varies with (proportional to) : difference between : similar to : not : cycle : apl tilde
fr: Opérateur tilde : varié avec (proportionnel à) : similaire à : non : cycle : équivalent : tilde apl

source: Tilde Operator Above Leftwards Arrow
fr: Flèche vers la gauche surmontée de l'opérateur tilde

source: Tilde Operator Above Rightwards Arrow
fr: Flèche vers la droite surmontée d'un tilde

source: Tilde Operator with Dot Above
fr: Opérateur tilde point en chef

source: Tilde Operator with Rising Dots
fr: Opérateur tilde à points ascendants

source: Tilde with Dot Above
fr: Tilde à point suscrit

source: Tilde with Dot Below
fr: Tilde à point souscrit

source: Tilde with Ring Above
fr: Tilde à cercle suscrit

source: Timer Clock
fr: Minuterie

source: Times with Left Half Black
fr: Signe multiplication à moitié gauche noircie
