Repository: OpenTaal/python-unicodedata_l10n
Catalog: locale/*/LC_MESSAGES/symbols.po
Languages: fr

source: Glagolitic Small Letter Azu
fr: Lettre minuscule glagolitique aze

source: Glagolitic Small Letter Big Yus
fr: Lettre minuscule glagolitique grand iousse

source: Glagolitic Small Letter Buky
fr: Lettre minuscule glagolitique bouki

source: Glagolitic Small Letter Chrivi
fr: Lettre minuscule glagolitique tcherv'

source: Glagolitic Small Letter Djervi
fr: Lettre minuscule glagolitique diérv'

source: Glagolitic Small Letter Dobro
fr: Lettre minuscule glagolitique dobro

source: Glagolitic Small Letter Dzelo
fr: Lettre minuscule glagolitique dzelo

source: Glagolitic Small Letter Fita
fr: Lettre minuscule glagolitique fita

source: Glagolitic Small Letter Fritu
fr: Lettre minuscule glagolitique ferte

source: Glagolitic Small Letter Glagoli
fr: Lettre minuscule glagolitique glagol'

source: Glagolitic Small Letter Heru
fr: Lettre minuscule glagolitique khère

source: Glagolitic Small Letter I
fr: Lettre minuscule glagolitique i

source: Glagolitic Small Letter Initial Izhe
fr: Lettre minuscule glagolitique ijé initial

source: Glagolitic Small Letter Iotated Big Yus
fr: Lettre minuscule glagolitique grand iousse yodisé

source: Glagolitic Small Letter Iotated Small Yus
fr: Lettre minuscule glagolitique petit iousse yodisé

source: Glagolitic Small Letter Izhe
fr: Lettre minuscule glagolitique ijé

source: Glagolitic Small Letter Izhitsa
fr: Lettre minuscule glagolitique ijitsa

source: Glagolitic Small Letter Kako
fr: Lettre minuscule glagolitique kako

source: Glagolitic Small Letter Latinate Myslite
fr: Lettre minuscule glagolitique myslété latinisant

source: Glagolitic Small Letter Ljudije
fr: Lettre minuscule glagolitique lioudié

source: Glagolitic Small Letter Myslite
fr: Lettre minuscule glagolitique myslété

source: Glagolitic Small Letter Nashi
fr: Lettre minuscule glagolitique nach'

source: Glagolitic Small Letter Onu
fr: Lettre minuscule glagolitique one

source: Glagolitic Small Letter Otu
fr: Lettre minuscule glagolitique o-te

source: Glagolitic Small Letter Pe
fr: Lettre minuscule glagolitique pé

source: Glagolitic Small Letter Pokoji
fr: Lettre minuscule glagolitique pokoï

source: Glagolitic Small Letter Ritsi
fr: Lettre minuscule glagolitique rtsy

source: Glagolitic Small Letter Sha
fr: Lettre minuscule glagolitique cha

source: Glagolitic Small Letter Shta
fr: Lettre minuscule glagolitique chta

source: Glagolitic Small Letter Shtapic
fr: Lettre minuscule glagolitique chtapitch

source: Glagolitic Small Letter Slovo
fr: Lettre minuscule glagolitique slovo

source: Glagolitic Small Letter Small Yus
fr: Lettre minuscule glagolitique petit iousse

source: Glagolitic Small Letter Small Yus with Tail
fr: Lettre minuscule glagolitique petit iousse à queue

source: Glagolitic Small Letter Spidery Ha
fr: Lettre minuscule glagolitique khère solaire

source: Glagolitic Small Letter Trokutasti A
fr: Lettre minuscule glagolitique a trokoutast' a

source: Glagolitic Small Letter Tsi
fr: Lettre minuscule glagolitique tsy

source: Glagolitic Small Letter Tvrido
fr: Lettre minuscule glagolitique tverdo

source: Glagolitic Small Letter Uku
fr: Lettre minuscule glagolitique ouke

source: Glagolitic Small Letter Vede
fr: Lettre minuscule glagolitique védi

source: Glagolitic Small Letter Yati
fr: Lettre minuscule glagolitique iat'

source: Glagolitic Small Letter Yeri
fr: Lettre minuscule glagolitique ièr'

source: Glagolitic Small Letter Yeru
fr: Lettre minuscule glagolitique ière

source: Glagolitic Small Letter Yestu
fr: Lettre minuscule glagolitique iést'

source: Glagolitic Small Letter Yo
fr: Lettre minuscule glagolitique io

source: Glagolitic Small Letter Yu
fr: Lettre minuscule glagolitique iou

source: Glagolitic Small Letter Zemlja
fr: Lettre minuscule glagolitique zemlia

source: Glagolitic Small Letter Zhivete
fr: Lettre minuscule glagolitique jivété

source: Gleich Stark : tautological equivalent
fr: Gleich stark : équivalence tautologique

source: Globe with Meridians : Globified, world wide web, www
fr: Globe avec méridiens

source: Glowing Star
fr: Étoile brillante

source: Goat
fr: Chèvre

source: Golfer
fr: Golfeur

source: Gothic Letter Ahsa
fr: Lettre gotique a

source: Gothic Letter Aihvus
fr: Lettre gotique é

source: Gothic Letter Bairkan
fr: Lettre gotique b

source: Gothic Letter Dags
fr: Lettre gotique d

source: Gothic Letter Eis
fr: Lettre gotique i

source: Gothic Letter Faihu
fr: Lettre gotique f

source: Gothic Letter Giba
fr: Lettre gotique g

source: Gothic Letter Hagl
fr: Lettre gotique h

source: Gothic Letter Hwair
fr: Lettre gotique hw

source: Gothic Letter Iggws
fr: Lettre gotique kh

source: Gothic Letter Iuja
fr: Lettre gotique z

source: Gothic Letter Jer
fr: Lettre gotique y

source: Gothic Letter Kusma
fr: Lettre gotique k

source: Gothic Letter Lagus
fr: Lettre gotique l

source: Gothic Letter Manna
fr: Lettre gotique m

source: Gothic Letter Nauths
fr: Lettre gotique n

source: Gothic Letter Nine Hundred
fr: Lettre gotique neuf cents

source: Gothic Letter Ninety
fr: Lettre gotique nonante : quatre-vingt-dix gotique

source: Gothic Letter Othal
fr: Lettre gotique o

source: Gothic Letter Pairthra
fr: Lettre gotique p

source: Gothic Letter Qairthra
fr: Lettre gotique q

source: Gothic Letter Raida
fr: Lettre gotique r

source: Gothic Letter Sauil
fr: Lettre gotique s

source: Gothic Letter Teiws
fr: Lettre gotique t

source: Gothic Letter Thiuth
fr: Lettre gotique th

source: Gothic Letter Urus
fr: Lettre gotique ou

source: Gothic Letter Winja
fr: Lettre gotique u

source: Graduation Cap : mortarboard, education
fr: Chapeau de diplômé

source: Grantha Au Length Mark
fr: Signe de longueur grantha au

source: Grantha Letter A
fr: Lettre grantha a

source: Grantha Letter Aa
fr: Lettre grantha â

source: Grantha Letter Ai
fr: Lettre grantha aï

source: Grantha Letter Au
fr: Lettre grantha aou

source: Grantha Letter Ba
fr: Lettre grantha ba

source: Grantha Letter Bha
fr: Lettre grantha bha

source: Grantha Letter Ca
fr: Lettre grantha tcha

source: Grantha Letter Cha
fr: Lettre grantha tchha

source: Grantha Letter Da
fr: Lettre grantha da

source: Grantha Letter Dda
fr: Lettre grantha dda

source: Grantha Letter Ddha
fr: Lettre grantha ddha

source: Grantha Letter Dha
fr: Lettre grantha dha

source: Grantha Letter Ee
fr: Lettre grantha ê

source: Grantha Letter Ga
fr: Lettre grantha ga

source: Grantha Letter Gha
fr: Lettre grantha gha

source: Grantha Letter Ha
fr: Lettre grantha ha

source: Grantha Letter I
fr: Lettre grantha i

source: Grantha Letter Ii
fr: Lettre grantha î

source: Grantha Letter Ja
fr: Lettre grantha dja

source: Grantha Letter Jha
fr: Lettre grantha djha

source: Grantha Letter Ka
fr: Lettre grantha ka

source: Grantha Letter Kha
fr: Lettre grantha kha

source: Grantha Letter La
fr: Lettre grantha la

source: Grantha Letter Lla
fr: Lettre grantha lla

source: Grantha Letter Ma
fr: Lettre grantha ma

source: Grantha Letter Na
fr: Lettre grantha na

source: Grantha Letter Nga
fr: Lettre grantha nga

source: Grantha Letter Nna
fr: Lettre grantha nna

source: Grantha Letter Nya
fr: Lettre grantha ña

source: Grantha Letter Oo
fr: Lettre grantha ô

source: Grantha Letter Pa
fr: Lettre grantha pa

source: Grantha Letter Pha
fr: Lettre grantha pha

source: Grantha Letter Ra
fr: Lettre grantha ra

source: Grantha Letter Sa
fr: Lettre grantha sa

source: Grantha Letter Sha
fr: Lettre grantha ça

source: Grantha Letter Ssa
fr: Lettre grantha ssa

source: Grantha Letter Ta
fr: Lettre grantha ta

source: Grantha Letter Tha
fr: Lettre grantha tha

source: Grantha Letter Tta
fr: Lettre grantha tta

source: Grantha Letter Ttha
fr: Lettre grantha ttha

source: Grantha Letter U
fr: Lettre grantha ou

source: Grantha Letter Uu
fr: Lettre grantha oû

source: Grantha Letter Va
fr: Lettre grantha va

source: Grantha Letter Vedic Anusvara
fr: Lettre grantha védique anousvâra

source: Grantha Letter Vedic Double Anusvara
fr: Lettre grantha védique double anousvâra

source: Grantha Letter Vocalic L
fr: Lettre grantha l vocalique

source: Grantha Letter Vocalic Ll
fr: Lettre grantha ll vocalique

source: Grantha Letter Vocalic R
fr: Lettre grantha r vocalique

source: Grantha Letter Vocalic Rr
fr: Lettre grantha rr vocalique

source: Grantha Letter Ya
fr: Lettre grantha ya

source: Grantha Sign Anusvara
fr: Symbole diacritique grantha anousvâra

source: Grantha Sign Avagraha
fr: Symbole grantha avagraha

source: Grantha Sign Candrabindu
fr: Symbole diacritique grantha tchandrabindou

source: Grantha Sign Nukta
fr: Symbole diacritique grantha noukta

source: Grantha Sign Pluta
fr: Symbole grantha pluta

source: Grantha Sign Virama
fr: Symbole diacritique grantha virâma

source: Grantha Sign Visarga
fr: Symbole diacritique grantha visarga

source: Grantha Vowel Sign Aa
fr: Voyelle diacritique grantha â

source: Grantha Vowel Sign Ai
fr: Voyelle diacritique grantha aï

source: Grantha Vowel Sign Au
fr: Voyelle diacritique grantha aou

source: Grantha Vowel Sign Ee
fr: Voyelle diacritique grantha ê

source: Grantha Vowel Sign I
fr: Voyelle diacritique grantha i

source: Grantha Vowel Sign Ii
fr: Voyelle diacritique grantha î

source: Grantha Vowel Sign Oo
fr: Voyelle diacritique grantha ô

source: Grantha Vowel Sign U
fr: Voyelle diacritique grantha ou

source: Grantha Vowel Sign Uu
fr: Voyelle diacritique grantha oû

source: Grantha Vowel Sign Vocalic L
fr: Voyelle diacritique grantha l vocalique

source: Grantha Vowel Sign Vocalic Ll
fr: Voyelle diacritique grantha ll vocalique

source: Grantha Vowel Sign Vocalic R
fr: Voyelle diacritique grantha r vocalique

source: Grantha Vowel Sign Vocalic Rr
fr: Voyelle diacritique grantha rr vocalique

source: Grapes
fr: Raisins

source: Grave Accent
fr: Accent grave

source: Greater-Than Above Double-Line Equal Above Less-Than
fr: Supérieur à par-dessus égal à deux lignes par-dessus inférieur à

source: Greater-Than Above Less-Than Above Double-Line Equal
fr: Supérieur à par-dessus inférieur à par-dessus égal à deux lignes

source: Greater-Than Above Rightwards Arrow
fr: Flèche vers la droite surmontée d'un supérieur à

source: Greater-Than Above Similar Above Less-Than
fr: Supérieur à par-dessus similaire à par-dessus inférieur à

source: Greater-Than Above Similar or Equal
fr: Supérieur à par-dessus similaire à ou égal à

source: Greater-Than Above Slanted Equal Above Less-Than Above Slanted Equal
fr: Supérieur à par-dessus égal à incliné par-dessus inférieur à par-dessus égal à incliné

source: Greater-Than Beside Less-Than
fr: Supérieur à à côté de inférieur à

source: Greater-Than But Not Equal To
fr: Plus grand mais pas égal à

source: Greater-Than But Not Equivalent To
fr: Plus grand mais non équivalent à

source: Greater-Than Closed By Curve
fr: Supérieur à fermé d'un arc

source: Greater-Than Closed By Curve Above Slanted Equal
fr: Supérieur à fermé d'un arc par-dessus égal à incliné

source: Greater-Than Equal To or Less-Than
fr: Plus grand ou égal ou plus petit que

source: Greater-Than Over Equal To
fr: Plus grand que par-dessus égal à

source: Greater-Than Overlapping Less-Than
fr: Deux supérieur à entrecroisés

source: Greater-Than Sign
fr: Signe supérieur : crochet brisé fermant

source: Greater-Than and Not Approximate
fr: Supérieur à et non approximatif

source: Greater-Than and Single-Line Not Equal To
fr: Supérieur à et pas égal à une ligne

source: Greater-Than or Approximate
fr: Supérieur à ou approximatif

source: Greater-Than or Equal To
fr: Plus grand ou égal à

source: Greater-Than or Equivalent To
fr: Plus grand ou équivalent à

source: Greater-Than or Less-Than
fr: Plus grand ou plus petit que

source: Greater-Than or Slanted Equal To
fr: Supérieur à ou égal à incliné

source: Greater-Than or Slanted Equal To with Dot Above
fr: Supérieur à ou égal à incliné point en chef

source: Greater-Than or Slanted Equal To with Dot Above Left
fr: Supérieur à ou égal à incliné point en chef gauche

source: Greater-Than or Slanted Equal To with Dot Inside
fr: Supérieur à ou égal à incliné point inscrit

source: Greater-Than with Circle Inside
fr: Supérieur à avec cercle inscrit

source: Greater-Than with Dot
fr: Plus grand que pointé

source: Greater-Than with Question Mark Above
fr: Supérieur à point d'interrogation en chef

source: Greek Acrophonic Attic Fifty
fr: Cinquante acrophonique grec attique

source: Greek Acrophonic Attic Fifty Staters
fr: Cinquante statères acrophonique grec attique

source: Greek Acrophonic Attic Fifty Talents
fr: Cinquante talents acrophonique grec attique

source: Greek Acrophonic Attic Fifty Thousand
fr: Cinquante mille acrophonique grec attique

source: Greek Acrophonic Attic Fifty Thousand Staters
fr: Cinquante mille statères acrophonique grec attique

source: Greek Acrophonic Attic Five
fr: Cinq acrophonique grec attique

source: Greek Acrophonic Attic Five Hundred
fr: Cinq cents acrophonique grec attique

source: Greek Acrophonic Attic Five Hundred Staters
fr: Cinq cents statères acrophonique grec attique

source: Greek Acrophonic Attic Five Hundred Talents
fr: Cinq cents talents acrophonique grec attique

source: Greek Acrophonic Attic Five Staters
fr: Cinq statères acrophonique grec attique

source: Greek Acrophonic Attic Five Talents
fr: Cinq talents acrophonique grec attique

source: Greek Acrophonic Attic Five Thousand
fr: Cinq mille acrophonique grec attique

source: Greek Acrophonic Attic Five Thousand Talents
fr: Cinq mille talents acrophonique grec attique

source: Greek Acrophonic Attic One Drachma
fr: Un drachme acrophonique grec attique

source: Greek Acrophonic Attic One Half
fr: Une moitié acrophonique grec attique

source: Greek Acrophonic Attic One Hundred Staters
fr: Cent statères acrophonique grec attique

source: Greek Acrophonic Attic One Hundred Talents
fr: Cent talents acrophonique grec attique

source: Greek Acrophonic Attic One Quarter
fr: Un quart acrophonique grec attique

source: Greek Acrophonic Attic One Thousand Staters
fr: Mille statères acrophonique grec attique

source: Greek Acrophonic Attic One Thousand Talents
fr: Mille talents acrophonique grec attique

source: Greek Acrophonic Attic Ten Mnas
fr: Dix mines acrophonique grec attique

source: Greek Acrophonic Attic Ten Staters
fr: Dix statères acrophonique grec attique

source: Greek Acrophonic Attic Ten Talents
fr: Dix talents acrophonique grec attique

source: Greek Acrophonic Attic Ten Thousand Staters
fr: Dix mille statères acrophonique grec attique

source: Greek Acrophonic Carystian Five Hundred
fr: Cinq cents acrophonique grec carystien

source: Greek Acrophonic Cyrenaic Two Drachmas
fr: Deux drachmes acrophonique grec cyrénaïque

source: Greek Acrophonic Delphic Five Mnas
fr: Cinq mines acrophonique grec delphien

source: Greek Acrophonic Epidaurean Five Hundred
fr: Cinq cents acrophonique grec épidaurien

source: Greek Acrophonic Epidaurean Two
fr: Deux acrophonique grec épidaurien

source: Greek Acrophonic Epidaurean Two Drachmas
fr: Deux drachmes acrophonique grec épidaurien

source: Greek Acrophonic Heraeum One Plethron
fr: Un plèthre acrophonique grec héréen

source: Greek Acrophonic Hermionian Fifty
fr: Cinquante acrophonique grec hermionien

source: Greek Acrophonic Hermionian One
fr: Un acrophonique grec hermionien

source: Greek Acrophonic Hermionian Ten
fr: Dix acrophonique grec hermionien

source: Greek Acrophonic Messenian Ten
fr: Dix acrophonique grec messénien

source: Greek Acrophonic Naxian Five Hundred
fr: Cinq cents acrophonique grec naxien

source: Greek Acrophonic Stratian Fifty Mnas
fr: Cinquante mines acrophonique grec stratien

source: Greek Acrophonic Thespian Fifty
fr: Cinquante acrophonique grec thespien

source: Greek Acrophonic Thespian Five Hundred
fr: Cinq cents acrophonique grec thespien

source: Greek Acrophonic Thespian Five Thousand
fr: Cinq mille acrophonique grec thespien

source: Greek Acrophonic Thespian One
fr: Un acrophonique grec thespien

source: Greek Acrophonic Thespian One Hundred
fr: Cent acrophonique grec thespien

source: Greek Acrophonic Thespian One Thousand
fr: Mille acrophonique grec thespien

source: Greek Acrophonic Thespian Ten
fr: Dix acrophonique grec thespien

source: Greek Acrophonic Thespian Thirty
fr: Trente acrophonique grec thespien

source: Greek Acrophonic Thespian Three Hundred
fr: Trois cents acrophonique grec thespien

source: Greek Acrophonic Thespian Two
fr: Deux acrophonique grec thespien

source: Greek Acrophonic Troezenian Fifty
fr: Cinquante acrophonique grec trézénien

source: Greek Acrophonic Troezenian Fifty Alternate Form
fr: Cinquante acrophonique grec trézénien variante

source: Greek Acrophonic Troezenian Five
fr: Cinq acrophonique grec trézénien

source: Greek Acrophonic Troezenian Five Hundred
fr: Cinq cents acrophonique grec trézénien

source: Greek Acrophonic Troezenian Ten
fr: Dix acrophonique grec trézénien

source: Greek Acrophonic Troezenian Ten Alternate Form
fr: Dix acrophonique grec trézénien variante

source: Greek Ano Teleia
fr: Caractère grec ano teleia : point en haut, point-virgule grec

source: Greek Aroura Sign
fr: Symbole grec aroure

source: Greek Artabe Sign
fr: Symbole grec artabe

source: Greek Beta Symbol : curled beta
fr: Symbole grec Bêta : bêta courbé, bêta bouclé

source: Greek Capital Dotted Lunate Sigma Symbol : sigma periestigmenon
fr: Symbole grec Sigma lunaire majuscule pointé : sigma périestigmenon

source: Greek Capital Kai Symbol
fr: Symbole grec Kai majuscule

source: Greek Capital Letter Alpha
fr: Lettre majuscule grecque Alpha

source: Greek Capital Letter Alpha with Dasia
fr: Lettre majuscule grecque alpha esprit rude

source: Greek Capital Letter Alpha with Dasia and Oxia
fr: Lettre majuscule grecque alpha esprit rude et accent aigu

source: Greek Capital Letter Alpha with Dasia and Oxia and Prosgegrammeni
fr: Lettre majuscule grecque alpha esprit rude accent aigu et iota souscrit

source: Greek Capital Letter Alpha with Dasia and Perispomeni
fr: Lettre majuscule grecque alpha esprit rude et circonflexe

source: Greek Capital Letter Alpha with Dasia and Perispomeni and Prosgegrammeni
fr: Lettre majuscule grecque alpha esprit rude circonflexe et iota souscrit

source: Greek Capital Letter Alpha with Dasia and Prosgegrammeni
fr: Lettre majuscule grecque alpha esprit rude iota souscrit

source: Greek Capital Letter Alpha with Dasia and Varia
fr: Lettre majuscule grecque alpha esprit rude et accent grave

source: Greek Capital Letter Alpha with Dasia and Varia and Prosgegrammeni
fr: Lettre majuscule grecque alpha esprit rude accent grave et iota souscrit

source: Greek Capital Letter Alpha with Macron
fr: Lettre majuscule grecque alpha macron

source: Greek Capital Letter Alpha with Oxia
fr: Lettre majuscule grecque alpha accent aigu

source: Greek Capital Letter Alpha with Prosgegrammeni
fr: Lettre majuscule grecque alpha iota souscrit

source: Greek Capital Letter Alpha with Psili
fr: Lettre majuscule grecque alpha esprit doux

source: Greek Capital Letter Alpha with Psili and Oxia
fr: Lettre majuscule grecque alpha esprit doux et accent aigu

source: Greek Capital Letter Alpha with Psili and Oxia and Prosgegrammeni
fr: Lettre majuscule grecque alpha esprit doux accent aigu et iota souscrit

source: Greek Capital Letter Alpha with Psili and Perispomeni
fr: Lettre majuscule grecque alpha esprit doux et circonflexe

source: Greek Capital Letter Alpha with Psili and Perispomeni and Prosgegrammeni
fr: Lettre majuscule grecque alpha esprit doux circonflexe et iota souscrit

source: Greek Capital Letter Alpha with Psili and Prosgegrammeni
fr: Lettre majuscule grecque alpha esprit doux iota souscrit

source: Greek Capital Letter Alpha with Psili and Varia
fr: Lettre majuscule grecque alpha esprit doux et accent grave

source: Greek Capital Letter Alpha with Psili and Varia and Prosgegrammeni
fr: Lettre majuscule grecque alpha esprit doux accent grave et iota souscrit

source: Greek Capital Letter Alpha with Tonos
fr: Lettre majuscule grecque Alpha accent

source: Greek Capital Letter Alpha with Varia
fr: Lettre majuscule grecque alpha accent grave

source: Greek Capital Letter Alpha with Vrachy
fr: Lettre majuscule grecque alpha brève

source: Greek Capital Letter Archaic Sampi
fr: Lettre majuscule grecque Sampi archaïque

source: Greek Capital Letter Beta
fr: Lettre majuscule grecque Bêta

source: Greek Capital Letter Chi
fr: Lettre majuscule grecque Khi

source: Greek Capital Letter Delta
fr: Lettre majuscule grecque Delta

source: Greek Capital Letter Epsilon
fr: Lettre majuscule grecque Epsilon

source: Greek Capital Letter Epsilon with Dasia
fr: Lettre majuscule grecque epsilon esprit rude

source: Greek Capital Letter Epsilon with Dasia and Oxia
fr: Lettre majuscule grecque epsilon esprit rude et accent aigu

source: Greek Capital Letter Epsilon with Dasia and Varia
fr: Lettre majuscule grecque epsilon esprit rude et accent grave

source: Greek Capital Letter Epsilon with Oxia
fr: Lettre majuscule grecque epsilon accent aigu

source: Greek Capital Letter Epsilon with Psili
fr: Lettre majuscule grecque epsilon esprit doux

source: Greek Capital Letter Epsilon with Psili and Oxia
fr: Lettre majuscule grecque epsilon esprit doux et accent aigu

source: Greek Capital Letter Epsilon with Psili and Varia
fr: Lettre majuscule grecque epsilon esprit doux et accent grave

source: Greek Capital Letter Epsilon with Tonos
fr: Lettre majuscule grecque Epsilon accent

source: Greek Capital Letter Epsilon with Varia
fr: Lettre majuscule grecque epsilon accent grave

source: Greek Capital Letter Eta
fr: Lettre majuscule grecque Êta

source: Greek Capital Letter Eta with Dasia
fr: Lettre majuscule grecque êta esprit rude

source: Greek Capital Letter Eta with Dasia and Oxia
fr: Lettre majuscule grecque êta esprit rude et accent aigu

source: Greek Capital Letter Eta with Dasia and Oxia and Prosgegrammeni
fr: Lettre majuscule grecque êta esprit rude accent aigu et iota souscrit

source: Greek Capital Letter Eta with Dasia and Perispomeni
fr: Lettre majuscule grecque êta esprit rude et circonflexe

source: Greek Capital Letter Eta with Dasia and Perispomeni and Prosgegrammeni
fr: Lettre majuscule grecque êta esprit rude circonflexe et iota souscrit

source: Greek Capital Letter Eta with Dasia and Prosgegrammeni
fr: Lettre majuscule grecque êta esprit rude iota souscrit

source: Greek Capital Letter Eta with Dasia and Varia
fr: Lettre majuscule grecque êta esprit rude et accent grave

source: Greek Capital Letter Eta with Dasia and Varia and Prosgegrammeni
fr: Lettre majuscule grecque êta esprit rude accent grave et iota souscrit

source: Greek Capital Letter Eta with Oxia
fr: Lettre majuscule grecque êta accent aigu

source: Greek Capital Letter Eta with Prosgegrammeni
fr: Lettre majuscule grecque êta iota souscrit

source: Greek Capital Letter Eta with Psili
fr: Lettre majuscule grecque êta esprit doux

source: Greek Capital Letter Eta with Psili and Oxia
fr: Lettre majuscule grecque êta esprit doux et accent aigu

source: Greek Capital Letter Eta with Psili and Oxia and Prosgegrammeni
fr: Lettre majuscule grecque êta esprit doux accent aigu et iota souscrit

source: Greek Capital Letter Eta with Psili and Perispomeni
fr: Lettre majuscule grecque êta esprit doux et circonflexe

source: Greek Capital Letter Eta with Psili and Perispomeni and Prosgegrammeni
fr: Lettre majuscule grecque êta esprit doux circonflexe et iota souscrit

source: Greek Capital Letter Eta with Psili and Prosgegrammeni
fr: Lettre majuscule grecque êta esprit doux iota souscrit

source: Greek Capital Letter Eta with Psili and Varia
fr: Lettre majuscule grecque êta esprit doux et accent grave

source: Greek Capital Letter Eta with Psili and Varia and Prosgegrammeni
fr: Lettre majuscule grecque êta esprit doux accent grave et iota souscrit

source: Greek Capital Letter Eta with Tonos
fr: Lettre majuscule grecque Êta accent
