Repository: OpenTaal/python-unicodedata_l10n
Catalog: locale/*/LC_MESSAGES/symbols.po
Languages: fr

source: Latin Small Letter E with Cedilla
fr: Lettre minuscule latine E cédille

source: Latin Small Letter E with Cedilla and Breve
fr: Lettre minuscule latine e cédille et brève

source: Latin Small Letter E with Circumflex
fr: Lettre minuscule latine E accent circonflexe

source: Latin Small Letter E with Circumflex Below
fr: Lettre minuscule latine e accent circonflexe souscrit

source: Latin Small Letter E with Circumflex and Acute
fr: Lettre minuscule latine e accent circonflexe et accent aigu

source: Latin Small Letter E with Circumflex and Dot Below
fr: Lettre minuscule latine e accent circonflexe et point souscrit

source: Latin Small Letter E with Circumflex and Grave
fr: Lettre minuscule latine e accent circonflexe et accent grave

source: Latin Small Letter E with Circumflex and Hook Above
fr: Lettre minuscule latine e accent circonflexe et crochet en chef

source: Latin Small Letter E with Circumflex and Tilde
fr: Lettre minuscule latine e accent circonflexe et tilde

source: Latin Small Letter E with Diaeresis
fr: Lettre minuscule latine E tréma

source: Latin Small Letter E with Dot Above
fr: Lettre minuscule latine E point en chef

source: Latin Small Letter E with Dot Below
fr: Lettre minuscule latine e point souscrit

source: Latin Small Letter E with Double Grave
fr: Lettre minuscule latine E double accent grave

source: Latin Small Letter E with Flourish
fr: Lettre minuscule latine e à fioriture

source: Latin Small Letter E with Grave
fr: Lettre minuscule latine E accent grave

source: Latin Small Letter E with Hook Above
fr: Lettre minuscule latine e crochet en chef

source: Latin Small Letter E with Inverted Breve
fr: Lettre minuscule latine E brève renversée

source: Latin Small Letter E with Macron
fr: Lettre minuscule latine E macron

source: Latin Small Letter E with Macron and Acute
fr: Lettre minuscule latine e macron et accent aigu

source: Latin Small Letter E with Macron and Grave
fr: Lettre minuscule latine e macron et accent grave

source: Latin Small Letter E with Notch
fr: Lettre minuscule latine e à cran

source: Latin Small Letter E with Ogonek
fr: Lettre minuscule latine E ogonek

source: Latin Small Letter E with Retroflex Hook
fr: Lettre minuscule latine e hameçon rétroflexe

source: Latin Small Letter E with Stroke
fr: Lettre minuscule latine E barré

source: Latin Small Letter E with Tilde
fr: Lettre minuscule latine e tilde

source: Latin Small Letter E with Tilde Below
fr: Lettre minuscule latine e tilde souscrit

source: Latin Small Letter Egyptological Ain
fr: Lettre minuscule latine égyptologique 'aïn

source: Latin Small Letter Egyptological Alef
fr: Lettre minuscule latine égyptologique alef

source: Latin Small Letter Eng : engma, angma
fr: Lettre minuscule latine Eng (sámi)

source: Latin Small Letter Eng with Crossed-Tail
fr: Lettre minuscule latine eng queue croisée

source: Latin Small Letter Esh
fr: Lettre minuscule latine Ech

source: Latin Small Letter Esh with Curl
fr: Lettre minuscule latine Ech bouclé

source: Latin Small Letter Esh with Palatal Hook
fr: Lettre minuscule latine ech hameçon palatal

source: Latin Small Letter Esh with Retroflex Hook
fr: Lettre minuscule latine ech hameçon rétroflexe

source: Latin Small Letter Et
fr: Lettre minuscule latine et

source: Latin Small Letter Eth
fr: Lettre minuscule latine ED (islandais) : eth minuscule

source: Latin Small Letter Ezh : dram
fr: Lettre minuscule latine Ej

source: Latin Small Letter Ezh Reversed
fr: Lettre minuscule latine Ej réfléchi

source: Latin Small Letter Ezh with Caron
fr: Lettre minuscule latine Ej caron

source: Latin Small Letter Ezh with Curl
fr: Lettre minuscule latine Ej bouclé

source: Latin Small Letter Ezh with Retroflex Hook
fr: Lettre minuscule latine ej hameçon rétroflexe

source: Latin Small Letter Ezh with Tail
fr: Lettre minuscule latine Ej hameçon

source: Latin Small Letter F
fr: Lettre minuscule latine F

source: Latin Small Letter F with Dot Above
fr: Lettre minuscule latine f point en chef

source: Latin Small Letter F with Hook : script f : florin currency symbol (netherlands) : function symbol
fr: Lettre minuscule latine F hameçon : f cursif : symbole monétaire du florin (pays-bas) : symbole de fonction

source: Latin Small Letter F with Middle Tilde
fr: Lettre minuscule latine f tilde médian

source: Latin Small Letter F with Palatal Hook
fr: Lettre minuscule latine f hameçon palatal

source: Latin Small Letter F with Stroke
fr: Lettre minuscule latine f barré

source: Latin Small Letter Feng Digraph
fr: Lettre minuscule latine digramme Feng

source: Latin Small Letter G
fr: Lettre minuscule latine G

source: Latin Small Letter G with Acute
fr: Lettre minuscule latine G accent aigu

source: Latin Small Letter G with Breve
fr: Lettre minuscule latine G bréve

source: Latin Small Letter G with Caron
fr: Lettre minuscule latine G caron

source: Latin Small Letter G with Cedilla
fr: Lettre minuscule latine G cédille

source: Latin Small Letter G with Circumflex
fr: Lettre minuscule latine G accent circonflexe

source: Latin Small Letter G with Dot Above
fr: Lettre minuscule latine G point en chef

source: Latin Small Letter G with Hook
fr: Lettre minuscule latine G crosse

source: Latin Small Letter G with Macron
fr: Lettre minuscule latine g macron

source: Latin Small Letter G with Oblique Stroke
fr: Lettre minuscule latine g barre oblique

source: Latin Small Letter G with Palatal Hook
fr: Lettre minuscule latine g hameçon palatal

source: Latin Small Letter G with Stroke
fr: Lettre minuscule latine G barré

source: Latin Small Letter Gamma
fr: Lettre minuscule latine Gamma

source: Latin Small Letter Glottal Stop
fr: Lettre minuscule latine Coup de glotte

source: Latin Small Letter H
fr: Lettre minuscule latine H

source: Latin Small Letter H with Breve Below
fr: Lettre minuscule latine h brève souscrit

source: Latin Small Letter H with Caron
fr: Lettre minuscule latine H caron

source: Latin Small Letter H with Cedilla
fr: Lettre minuscule latine h cédille

source: Latin Small Letter H with Circumflex
fr: Lettre minuscule latine H accent circonflexe

source: Latin Small Letter H with Descender
fr: Lettre minuscule latine h cramponné

source: Latin Small Letter H with Diaeresis
fr: Lettre minuscule latine h tréma

source: Latin Small Letter H with Dot Above
fr: Lettre minuscule latine h point en chef

source: Latin Small Letter H with Dot Below
fr: Lettre minuscule latine h point souscrit

source: Latin Small Letter H with Hook
fr: Lettre minuscule latine H crosse

source: Latin Small Letter H with Line Below
fr: Lettre minuscule latine h ligne souscrite

source: Latin Small Letter H with Palatal Hook
fr: Lettre minuscule latine h hameçon palatal

source: Latin Small Letter H with Stroke
fr: Lettre minuscule latine H barré

source: Latin Small Letter Half H
fr: Lettre minuscule latine moitié de h

source: Latin Small Letter Heng
fr: Lettre minuscule latine heng

source: Latin Small Letter Heng with Hook
fr: Lettre minuscule latine Eng crosse

source: Latin Small Letter Hv
fr: Lettre minuscule latine Hv (Hwair)

source: Latin Small Letter I
fr: Lettre minuscule latine I

source: Latin Small Letter I with Acute
fr: Lettre minuscule latine I accent aigu

source: Latin Small Letter I with Breve
fr: Lettre minuscule latine I bréve

source: Latin Small Letter I with Caron
fr: Lettre minuscule latine I caron

source: Latin Small Letter I with Circumflex
fr: Lettre minuscule latine I accent circonflexe

source: Latin Small Letter I with Diaeresis
fr: Lettre minuscule latine I tréma

source: Latin Small Letter I with Diaeresis and Acute
fr: Lettre minuscule latine i tréma et accent aigu

source: Latin Small Letter I with Dot Below
fr: Lettre minuscule latine i point souscrit

source: Latin Small Letter I with Double Grave
fr: Lettre minuscule latine I double accent grave

source: Latin Small Letter I with Grave
fr: Lettre minuscule latine I accent grave

source: Latin Small Letter I with Hook Above
fr: Lettre minuscule latine i crochet en chef

source: Latin Small Letter I with Inverted Breve
fr: Lettre minuscule latine I brève renversée

source: Latin Small Letter I with Macron
fr: Lettre minuscule latine I macron

source: Latin Small Letter I with Ogonek
fr: Lettre minuscule latine I ogonek

source: Latin Small Letter I with Retroflex Hook
fr: Lettre minuscule latine i hameçon rétroflexe

source: Latin Small Letter I with Stroke : barred i, i bar
fr: Lettre minuscule latine I barré : i barre

source: Latin Small Letter I with Tilde
fr: Lettre minuscule latine I tilde

source: Latin Small Letter I with Tilde Below
fr: Lettre minuscule latine i tilde souscrit

source: Latin Small Letter Insular D
fr: Lettre minuscule latine d insulaire

source: Latin Small Letter Insular F
fr: Lettre minuscule latine f insulaire

source: Latin Small Letter Insular G
fr: Lettre minuscule latine g insulaire

source: Latin Small Letter Insular R
fr: Lettre minuscule latine r insulaire

source: Latin Small Letter Insular S
fr: Lettre minuscule latine s insulaire

source: Latin Small Letter Insular T
fr: Lettre minuscule latine t insulaire

source: Latin Small Letter Inverted Alpha
fr: Lettre minuscule latine alpha renversé

source: Latin Small Letter Inverted Oe : latin small letter o reversed-schwa
fr: Lettre minuscule latine oe renversé

source: Latin Small Letter Iota
fr: Lettre minuscule latine Iota

source: Latin Small Letter Iota with Stroke
fr: Lettre minuscule latine iota barré

source: Latin Small Letter Is
fr: Lettre minuscule latine is

source: Latin Small Letter J
fr: Lettre minuscule latine J

source: Latin Small Letter J with Caron
fr: Lettre minuscule latine J caron

source: Latin Small Letter J with Circumflex
fr: Lettre minuscule latine J accent circonflexe

source: Latin Small Letter J with Crossed-Tail
fr: Lettre minuscule latine J queue croisée

source: Latin Small Letter J with Stroke
fr: Lettre minuscule latine J barré

source: Latin Small Letter K
fr: Lettre minuscule latine K

source: Latin Small Letter K with Acute
fr: Lettre minuscule latine k accent aigu

source: Latin Small Letter K with Caron
fr: Lettre minuscule latine K caron

source: Latin Small Letter K with Cedilla
fr: Lettre minuscule latine K cédille

source: Latin Small Letter K with Descender
fr: Lettre minuscule latine k cramponné

source: Latin Small Letter K with Diagonal Stroke
fr: Lettre minuscule latine k barré

source: Latin Small Letter K with Dot Below
fr: Lettre minuscule latine k point souscrit

source: Latin Small Letter K with Hook
fr: Lettre minuscule latine K crosse

source: Latin Small Letter K with Line Below
fr: Lettre minuscule latine k ligne souscrite

source: Latin Small Letter K with Oblique Stroke
fr: Lettre minuscule latine k barre oblique

source: Latin Small Letter K with Palatal Hook
fr: Lettre minuscule latine k hameçon palatal

source: Latin Small Letter K with Stroke
fr: Lettre minuscule latine k à trait horizontal

source: Latin Small Letter K with Stroke and Diagonal Stroke
fr: Lettre minuscule latine k barré à trait horizontal

source: Latin Small Letter Kra
fr: Lettre minuscule latine Kra (groenlandais)

source: Latin Small Letter L
fr: Lettre minuscule latine L

source: Latin Small Letter L with Acute
fr: Lettre minuscule latine L accent aigu

source: Latin Small Letter L with Bar : barred l
fr: Lettre minuscule latine L rayé : l barré, l barre, l barre horizontale

source: Latin Small Letter L with Belt
fr: Lettre minuscule latine L sanglé

source: Latin Small Letter L with Caron
fr: Lettre minuscule latine L caron

source: Latin Small Letter L with Cedilla
fr: Lettre minuscule latine L cédille

source: Latin Small Letter L with Circumflex Below
fr: Lettre minuscule latine l accent circonflexe souscrit

source: Latin Small Letter L with Curl
fr: Lettre minuscule latine L bouclé

source: Latin Small Letter L with Dot Below
fr: Lettre minuscule latine l point souscrit

source: Latin Small Letter L with Dot Below and Macron
fr: Lettre minuscule latine l point souscrit et macron

source: Latin Small Letter L with Double Bar
fr: Lettre minuscule latine l à double barre

source: Latin Small Letter L with Double Middle Tilde
fr: Lettre minuscule latine l double tilde médian

source: Latin Small Letter L with High Stroke
fr: Lettre minuscule latine l à trait élevé

source: Latin Small Letter L with Inverted Lazy S
fr: Lettre minuscule latine l s couché renversé

source: Latin Small Letter L with Line Below
fr: Lettre minuscule latine l ligne souscrite

source: Latin Small Letter L with Middle Dot
fr: Lettre minuscule latine L point médian

source: Latin Small Letter L with Middle Ring
fr: Lettre minuscule latine l rond médian

source: Latin Small Letter L with Middle Tilde
fr: Lettre minuscule latine L tilde médian

source: Latin Small Letter L with Palatal Hook
fr: Lettre minuscule latine l hameçon palatal

source: Latin Small Letter L with Retroflex Hook
fr: Lettre minuscule latine L hameçon rétroflexe

source: Latin Small Letter L with Retroflex Hook and Belt
fr: Lettre minuscule latine l sanglé avec crochet rétroflexe

source: Latin Small Letter L with Stroke
fr: Lettre minuscule latine L barré

source: Latin Small Letter Lambda with Stroke : barred lambda, lambda bar
fr: Lettre minuscule latine Lambda barré : lambda barre

source: Latin Small Letter Lenis F
fr: Lettre minuscule latine f doux

source: Latin Small Letter Lezh
fr: Lettre minuscule latine Lej

source: Latin Small Letter Lj
fr: Lettre minuscule latine Lj : digramme soudé lj

source: Latin Small Letter Long S
fr: Lettre minuscule latine S long

source: Latin Small Letter Long S with Diagonal Stroke
fr: Lettre minuscule latine s long à barre diagonale

source: Latin Small Letter Long S with Dot Above
fr: Lettre minuscule latine long s point en chef

source: Latin Small Letter Long S with High Stroke
fr: Lettre minuscule latine s long à barre haute

source: Latin Small Letter Ls Digraph
fr: Lettre minuscule latine digramme Ls

source: Latin Small Letter Lum
fr: Lettre minuscule latine lum

source: Latin Small Letter Lz Digraph
fr: Lettre minuscule latine digramme Lz

source: Latin Small Letter M
fr: Lettre minuscule latine M

source: Latin Small Letter M with Acute
fr: Lettre minuscule latine m accent aigu

source: Latin Small Letter M with Crossed-Tail
fr: Lettre minuscule latine m queue croisée

source: Latin Small Letter M with Dot Above
fr: Lettre minuscule latine m point en chef

source: Latin Small Letter M with Dot Below
fr: Lettre minuscule latine m point souscrit

source: Latin Small Letter M with Hook
fr: Lettre minuscule latine M hameçon

source: Latin Small Letter M with Middle Tilde
fr: Lettre minuscule latine m tilde médian

source: Latin Small Letter M with Palatal Hook
fr: Lettre minuscule latine m hameçon palatal

source: Latin Small Letter Middle-Welsh Ll
fr: Lettre minuscule latine ll moyen gallois

source: Latin Small Letter Middle-Welsh V
fr: Lettre minuscule latine v moyen gallois

source: Latin Small Letter Mum
fr: Lettre minuscule latine mum

source: Latin Small Letter N
fr: Lettre minuscule latine N

source: Latin Small Letter N Preceded By Apostrophe : latin small letter apostrophe n
fr: Lettre minuscule latine N précédée d'une apostrophe : lettre minuscule apostrophe n

source: Latin Small Letter N with Acute
fr: Lettre minuscule latine N accent aigu

source: Latin Small Letter N with Caron
fr: Lettre minuscule latine N caron

source: Latin Small Letter N with Cedilla
fr: Lettre minuscule latine N cédille

source: Latin Small Letter N with Circumflex Below
fr: Lettre minuscule latine n accent circonflexe souscrit

source: Latin Small Letter N with Crossed-Tail
fr: Lettre minuscule latine n queue croisée

source: Latin Small Letter N with Curl
fr: Lettre minuscule latine N bouclé

source: Latin Small Letter N with Descender
fr: Lettre minuscule latine n cramponné

source: Latin Small Letter N with Dot Above
fr: Lettre minuscule latine n point en chef

source: Latin Small Letter N with Dot Below
fr: Lettre minuscule latine n point souscrit

source: Latin Small Letter N with Grave
fr: Lettre minuscule latine N grave

source: Latin Small Letter N with Left Hook
fr: Lettre minuscule latine N hameçon à gauche

source: Latin Small Letter N with Line Below
fr: Lettre minuscule latine n ligne souscrite

source: Latin Small Letter N with Long Right Leg
fr: Lettre minuscule latine N à long jambage de droite

source: Latin Small Letter N with Middle Tilde
fr: Lettre minuscule latine n tilde médian

source: Latin Small Letter N with Oblique Stroke
fr: Lettre minuscule latine n barre oblique

source: Latin Small Letter N with Palatal Hook
fr: Lettre minuscule latine n hameçon palatal

source: Latin Small Letter N with Retroflex Hook
fr: Lettre minuscule latine N hameçon rétroflexe

source: Latin Small Letter N with Tilde
fr: Lettre minuscule latine N tilde

source: Latin Small Letter Nj
fr: Lettre minuscule latine Nj : digramme soudé nj

source: Latin Small Letter Num
fr: Lettre minuscule latine num

source: Latin Small Letter O
fr: Lettre minuscule latine O

source: Latin Small Letter O with Acute
fr: Lettre minuscule latine O accent aigu

source: Latin Small Letter O with Breve
fr: Lettre minuscule latine O bréve

source: Latin Small Letter O with Caron
fr: Lettre minuscule latine O caron

source: Latin Small Letter O with Circumflex
fr: Lettre minuscule latine O accent circonflexe

source: Latin Small Letter O with Circumflex and Acute
fr: Lettre minuscule latine o accent circonflexe et accent aigu

source: Latin Small Letter O with Circumflex and Dot Below
fr: Lettre minuscule latine o accent circonflexe et point souscrit

source: Latin Small Letter O with Circumflex and Grave
fr: Lettre minuscule latine o accent circonflexe et accent grave

source: Latin Small Letter O with Circumflex and Hook Above
fr: Lettre minuscule latine o accent circonflexe et crochet en chef

source: Latin Small Letter O with Circumflex and Tilde
fr: Lettre minuscule latine o accent circonflexe et tilde

source: Latin Small Letter O with Diaeresis
fr: Lettre minuscule latine O tréma

source: Latin Small Letter O with Diaeresis and Macron
fr: Lettre minuscule latine O tréma et macron

source: Latin Small Letter O with Dot Above
fr: Lettre minuscule latine O point en chef

source: Latin Small Letter O with Dot Above and Macron
fr: Lettre minuscule latine O point en chef et macron

source: Latin Small Letter O with Dot Below
fr: Lettre minuscule latine o point souscrit

source: Latin Small Letter O with Double Acute
fr: Lettre minuscule latine O double accent aigu

source: Latin Small Letter O with Double Grave
fr: Lettre minuscule latine O double accent grave

source: Latin Small Letter O with Grave
fr: Lettre minuscule latine O accent grave

source: Latin Small Letter O with Hook Above
fr: Lettre minuscule latine o crochet en chef

source: Latin Small Letter O with Horn
fr: Lettre minuscule latine O cornu

source: Latin Small Letter O with Horn and Acute
fr: Lettre minuscule latine o cornu accent aigu

source: Latin Small Letter O with Horn and Dot Below
fr: Lettre minuscule latine o cornu point souscrit

source: Latin Small Letter O with Horn and Grave
fr: Lettre minuscule latine o cornu accent grave

source: Latin Small Letter O with Horn and Hook Above
fr: Lettre minuscule latine o cornu crochet en chef

source: Latin Small Letter O with Horn and Tilde
fr: Lettre minuscule latine o cornu tilde

source: Latin Small Letter O with Inverted Breve
fr: Lettre minuscule latine O brève renversée

source: Latin Small Letter O with Long Stroke Overlay
fr: Lettre minuscule latine o à long trait couvrant

source: Latin Small Letter O with Loop
fr: Lettre minuscule latine o bouclé

source: Latin Small Letter O with Low Ring Inside
fr: Lettre minuscule latine o à petit rond inscrit

source: Latin Small Letter O with Macron
fr: Lettre minuscule latine O macron

source: Latin Small Letter O with Macron and Acute
fr: Lettre minuscule latine o macron et accent aigu

source: Latin Small Letter O with Macron and Grave
fr: Lettre minuscule latine o macron et accent grave

source: Latin Small Letter O with Ogonek
fr: Lettre minuscule latine O ogonek

source: Latin Small Letter O with Ogonek and Macron
fr: Lettre minuscule latine O ogonek et macron

source: Latin Small Letter O with Stroke : o slash
fr: Lettre minuscule latine O berré obliquement : o coticé

source: Latin Small Letter O with Stroke and Acute
fr: Lettre minuscule latine O barré accent aigu

source: Latin Small Letter O with Tilde
fr: Lettre minuscule latine O tilde

source: Latin Small Letter O with Tilde and Acute
fr: Lettre minuscule latine o tilde et accent aigu

source: Latin Small Letter O with Tilde and Diaeresis
fr: Lettre minuscule latine o tilde et tréma

source: Latin Small Letter O with Tilde and Macron
fr: Lettre minuscule latine O tilde et macron

source: Latin Small Letter Oi
fr: Lettre minuscule latine Gha

source: Latin Small Letter Oo
fr: Lettre minuscule latine oo

source: Latin Small Letter Open E : epsilon
fr: Lettre minuscule latine Epsilon : e ouvert

source: Latin Small Letter Open E with Retroflex Hook
fr: Lettre minuscule latine epsilon hameçon rétroflexe

source: Latin Small Letter Open O
fr: Lettre minuscule latine O ouvert

source: Latin Small Letter Open O with Retroflex Hook
fr: Lettre minuscule latine o ouvert hameçon rétroflexe

source: Latin Small Letter Open O with Stroke
fr: Lettre minuscule latine o ouvert barré

source: Latin Small Letter Ou
fr: Lettre minuscule latine Ou : ou huron

source: Latin Small Letter P
fr: Lettre minuscule latine P

source: Latin Small Letter P with Acute
fr: Lettre minuscule latine p accent aigu

source: Latin Small Letter P with Dot Above
fr: Lettre minuscule latine p point en chef

source: Latin Small Letter P with Flourish
fr: Lettre minuscule latine p à fioriture

source: Latin Small Letter P with Hook
fr: Lettre minuscule latine P crosse

source: Latin Small Letter P with Middle Tilde
fr: Lettre minuscule latine p tilde médian

source: Latin Small Letter P with Palatal Hook
fr: Lettre minuscule latine p hameçon palatal

source: Latin Small Letter P with Squirrel Tail
fr: Lettre minuscule latine p à queue d'écureuil

source: Latin Small Letter P with Stroke
fr: Lettre minuscule latine p barré

source: Latin Small Letter P with Stroke Through Descender
fr: Lettre minuscule latine p à jambage barré

source: Latin Small Letter Phi
fr: Lettre minuscule latine Phi

source: Latin Small Letter Q
fr: Lettre minuscule latine Q

source: Latin Small Letter Q with Diagonal Stroke
fr: Lettre minuscule latine q à barre diagonale

source: Latin Small Letter Q with Hook
fr: Lettre minuscule latine Q crosse

source: Latin Small Letter Q with Hook Tail
fr: Lettre minuscule latine Q avec hameçon

source: Latin Small Letter Q with Stroke Through Descender
fr: Lettre minuscule latine q à queue barrée

source: Latin Small Letter Qp Digraph
fr: Ligature minuscule latine Qp

source: Latin Small Letter R
fr: Lettre minuscule latine R

source: Latin Small Letter R Rotunda
fr: Lettre minuscule latine r rotunda

source: Latin Small Letter R Without Handle
fr: Lettre minuscule latine r sans anse

source: Latin Small Letter R with Acute
fr: Lettre minuscule latine R accent aigu

source: Latin Small Letter R with Caron
fr: Lettre minuscule latine R caron

source: Latin Small Letter R with Cedilla
fr: Lettre minuscule latine R cédille

source: Latin Small Letter R with Crossed-Tail
fr: Lettre minuscule latine r queue croisée

source: Latin Small Letter R with Dot Above
fr: Lettre minuscule latine r point en chef

source: Latin Small Letter R with Dot Below
fr: Lettre minuscule latine r point souscrit

source: Latin Small Letter R with Dot Below and Macron
fr: Lettre minuscule latine r point souscrit et macron
