Repository: OpenTaal/python-unicodedata_l10n
Catalog: locale/*/LC_MESSAGES/symbols.po
Languages: fr

source: Cjk Stroke Hzt
fr: Trait cjc hzt

source: Cjk Stroke Hzw
fr: Trait cjc hzw

source: Cjk Stroke Hzwg
fr: Trait cjc hzwg

source: Cjk Stroke Hzz
fr: Trait cjc hzz

source: Cjk Stroke Hzzp
fr: Trait cjc hzzp

source: Cjk Stroke Hzzz
fr: Trait cjc hzzz

source: Cjk Stroke Hzzzg
fr: Trait cjc hzzzg

source: Cjk Stroke N
fr: Trait cjc n

source: Cjk Stroke P
fr: Trait cjc p

source: Cjk Stroke Pd
fr: Trait cjc pd

source: Cjk Stroke Pg
fr: Trait cjc pg

source: Cjk Stroke Pz
fr: Trait cjc pz

source: Cjk Stroke Q
fr: Trait cjc q

source: Cjk Stroke S
fr: Trait cjc s

source: Cjk Stroke Sg
fr: Trait cjc sg

source: Cjk Stroke Sp
fr: Trait cjc sp

source: Cjk Stroke St
fr: Trait cjc st

source: Cjk Stroke Sw
fr: Trait cjc sw

source: Cjk Stroke Swg
fr: Trait cjc swg

source: Cjk Stroke Swz
fr: Trait cjc swz

source: Cjk Stroke Sz
fr: Trait cjc sz

source: Cjk Stroke Szwg
fr: Trait cjc szwg

source: Cjk Stroke Szz
fr: Trait cjc szz

source: Cjk Stroke T
fr: Trait cjc t

source: Cjk Stroke Tn
fr: Trait cjc tn

source: Cjk Stroke Wg
fr: Trait cjc wg

source: Cjk Stroke Xg
fr: Trait cjc xg

source: Clamshell Mobile Phone : cellular phone
fr: Téléphone portable à clapet

source: Clapper Board : film
fr: Claquette

source: Clapping Hands Sign
fr: Signe d’applaudissements

source: Classical Building : public building
fr: Immeuble classique

source: Clear Screen Symbol
fr: Symbole nettoyer écran

source: Clinking Beer Mugs : cheers
fr: Chopes s’entrechoquant

source: Clipboard
fr: Presse-papiers

source: Clock Face Eight Oclock
fr: Cadran d’horloge à huit heures

source: Clock Face Eight-Thirty
fr: Cadran d’horloge à huit heures trente

source: Clock Face Eleven Oclock
fr: Cadran d’horloge à onze heures

source: Clock Face Eleven-Thirty
fr: Cadran d’horloge à onze heures trente

source: Clock Face Five Oclock
fr: Cadran d’horloge à cinq heures

source: Clock Face Five-Thirty
fr: Cadran d’horloge à cinq heures trente

source: Clock Face Four Oclock
fr: Cadran d’horloge à quatre heures

source: Clock Face Four-Thirty
fr: Cadran d’horloge à quatre heures trente

source: Clock Face Nine Oclock
fr: Cadran d’horloge à neuf heures

source: Clock Face Nine-Thirty
fr: Cadran d’horloge à nine heures trente

source: Clock Face One Oclock
fr: Cadran d’horloge à une heure

source: Clock Face One-Thirty
fr: Cadran d’horloge à une heure trente

source: Clock Face Seven Oclock
fr: Cadran d’horloge à sept heures

source: Clock Face Seven-Thirty
fr: Cadran d’horloge à sept heures trente

source: Clock Face Six Oclock
fr: Cadran d’horloge à six heures

source: Clock Face Six-Thirty
fr: Cadran d’horloge à six heures trente

source: Clock Face Ten Oclock
fr: Cadran d’horloge à dix heures

source: Clock Face Ten-Thirty
fr: Cadran d’horloge à ten heures trente

source: Clock Face Three Oclock
fr: Cadran d’horloge à trois heures

source: Clock Face Three-Thirty
fr: Cadran d’horloge à trois heures trente

source: Clock Face Twelve Oclock
fr: Cadran d’horloge à douze heures

source: Clock Face Twelve-Thirty
fr: Cadran d’horloge à douze heures trente

source: Clock Face Two Oclock
fr: Cadran d’horloge à deux heures

source: Clock Face Two-Thirty
fr: Cadran d’horloge à deux heures trente

source: Clockwise Closed Circle Arrow
fr: Cercle fléché sens horaire

source: Clockwise Contour Integral
fr: Intégrale de contour en sens négatif

source: Clockwise Downwards and Upwards Open Circle Arrows : reload
fr: Flèches vers la bas et vers le haut dans le sens horaire en cercle ouvert

source: Clockwise Gapped Circle Arrow
fr: Flèche sens horaire entrouverte

source: Clockwise Integral
fr: Intégrale en sens négatif

source: Clockwise Open Circle Arrow
fr: Flèche en sens négatif à cercle ouvert

source: Clockwise Right and Left Semicircle Arrows : refresh : reload
fr: Flèches semi-circulaires en sens négatif à gauche et à droite

source: Clockwise Rightwards and Leftwards Open Circle Arrows : repeat
fr: Flèches vers la droite et vers la gauche dans le sens horaire en cercle ouvert

source: Clockwise Rightwards and Leftwards Open Circle Arrows with Circled One Overlay : repeat one item over
fr: Flèches vers la droite et vers la gauche dans le sens horaire en cercle ouvert recouvert d’un un cerclé

source: Clockwise Top Semicircle Arrow
fr: Flèche semi-circulaire en sens négatif en chef

source: Clockwise Triangle-Headed Open Circle Arrow
fr: Flèche à pointe en triangle en cercle ouvert dans le sens horaire

source: Close Up
fr: Resserrer

source: Closed Book
fr: Livre fermé

source: Closed Intersection with Serifs
fr: Intersection fermée à empattements

source: Closed Lock with Key : secure
fr: Cadenas fermé et clé

source: Closed Mailbox with Lowered Flag : letter box, mail reception : empty mailbox
fr: Boîte aux lettres rurale fermée avec fanion baissé

source: Closed Mailbox with Raised Flag : mailbox containing mail
fr: Boîte aux lettres rurale fermée avec fanion levé

source: Closed Subset
fr: Sous-ensemble clos

source: Closed Subset or Equal To
fr: Sous-ensemble clos ou égal à

source: Closed Superset
fr: Sur-ensemble clos

source: Closed Superset or Equal To
fr: Sur-ensemble clos ou égal à

source: Closed Umbrella : Collapsed Umbrella
fr: Parapluie fermé

source: Closed Union with Serifs
fr: Union fermée à empattements

source: Closed Union with Serifs and Smash Product
fr: Union fermée à empattements et produit fusionné

source: Cloud : cloudy weather, Overcast
fr: Nuage : nuageux

source: Cloud with Lightning : lightning, thunderstorm
fr: Nuage d’éclair

source: Cloud with Rain : rain
fr: Nuage de pluie

source: Cloud with Snow : snow, snow showers
fr: Nuage de neige

source: Cloud with Tornado : tornado, twister
fr: Nuage de tornade

source: Cocktail Glass : lounge
fr: Verre à coquetel

source: Coffin : buried (genealogy), casket, funeral
fr: Cercueil : enterré (généalogie)

source: Collision Symbol
fr: Symbole de la collision

source: Colon
fr: Deux-points

source: Colon Equals
fr: Deux-points égal

source: Colon Sign
fr: Symbole colon

source: Combining Acute Accent : stress mark : greek oxia, tonos
fr: Diacritique accent aigu (oxeia, accent) : accent tonique : accent aigu grec, oxeia grec, accent

source: Combining Acute Accent Below
fr: Diacritique accent aigu souscrit

source: Combining Acute Tone Mark
fr: Diacritique marque de ton aigu (vietnamien)

source: Combining Acute-Grave-Acute
fr: Diacritique aigu-grave-aigu

source: Combining Acute-Macron
fr: Diacritique aigu-macron

source: Combining Almost Equal To Above
fr: Diacritique presque égal à en chef

source: Combining Almost Equal To Below
fr: Diacritique souscrit presque égal à

source: Combining Annuity Symbol : actuarial bend
fr: Diacritique symbole de rente : anglet actuariel

source: Combining Anticlockwise Arrow Above
fr: Diacritique flèche en sens positif en chef

source: Combining Anticlockwise Ring Overlay
fr: Diacritique rond en sens positif couvrant

source: Combining Asterisk Above
fr: Diacritique astérisque suscrit

source: Combining Asterisk Below
fr: Diacritique astérisque souscrit

source: Combining Breve : short : greek vrachy
fr: Diacritique brève (brève) : bref : brève grec, brakhus grec

source: Combining Breve Below
fr: Diacritique brève souscrite

source: Combining Breve-Macron
fr: Diacritique brève-macron

source: Combining Bridge Above
fr: Diacritique pontet en chef

source: Combining Bridge Below
fr: Diacritique pontet souscrit

source: Combining Candrabindu
fr: Diacritique tchandrabindou : candrabindu

source: Combining Caron : hacek, v above
fr: Diacritique caron : hacek, v en chef, hatchek, chevron

source: Combining Caron Below
fr: Diacritique caron souscrit

source: Combining Cedilla
fr: Diacritique cédille

source: Combining Circumflex Accent : hat
fr: Diacritique accent circonflexe : chapeau

source: Combining Circumflex Accent Below
fr: Diacritique accent circonflexe souscrit

source: Combining Clockwise Arrow Above
fr: Diacritique flèche en sens négatif en chef

source: Combining Clockwise Ring Overlay
fr: Diacritique rond en sens négatif couvrant

source: Combining Comma Above : greek psili, smooth breathing mark
fr: Diacritique virgule en chef (psili) : esprit doux, psili grec

source: Combining Comma Above Right
fr: Diacritique virgule en chef à droite

source: Combining Comma Below
fr: Diacritique virgule souscrite

source: Combining Conjoining Macron
fr: Diacritique macron jointif

source: Combining Conjoining Macron Below
fr: Diacritique macron souscrit jointif

source: Combining Cyrillic Dasia Pneumata
fr: Diacritique cyrillique dasia pneumata

source: Combining Cyrillic Hundred Millions Sign
fr: Diacritique cyrillique cent millions

source: Combining Cyrillic Hundred Thousands Sign
fr: Diacritique cyrillique signe centaine de milliers

source: Combining Cyrillic Kavyka
fr: Diacritique cyrillique kavyka

source: Combining Cyrillic Letter A
fr: Lettre cyrillique diacritique a

source: Combining Cyrillic Letter Be
fr: Lettre cyrillique diacritique bé

source: Combining Cyrillic Letter Big Yus
fr: Lettre cyrillique diacritique grand yousse

source: Combining Cyrillic Letter Che
fr: Lettre cyrillique diacritique tché

source: Combining Cyrillic Letter De
fr: Lettre cyrillique diacritique dé

source: Combining Cyrillic Letter Djerv
fr: Lettre cyrillique diacritique diérv

source: Combining Cyrillic Letter El
fr: Lettre cyrillique diacritique elle

source: Combining Cyrillic Letter Em
fr: Lettre cyrillique diacritique emme

source: Combining Cyrillic Letter En
fr: Lettre cyrillique diacritique enne

source: Combining Cyrillic Letter Er
fr: Lettre cyrillique diacritique erre

source: Combining Cyrillic Letter Es
fr: Lettre cyrillique diacritique esse

source: Combining Cyrillic Letter Es-Te
fr: Lettre cyrillique diacritique esté

source: Combining Cyrillic Letter Fita
fr: Lettre cyrillique diacritique fita

source: Combining Cyrillic Letter Ghe
fr: Lettre cyrillique diacritique gué

source: Combining Cyrillic Letter Ha
fr: Lettre cyrillique diacritique kha

source: Combining Cyrillic Letter Hard Sign
fr: Diacritique cyrillique lettre signe dur

source: Combining Cyrillic Letter I
fr: Diacritique cyrillique lettre i

source: Combining Cyrillic Letter Ie
fr: Lettre cyrillique diacritique ié

source: Combining Cyrillic Letter Iotified A
fr: Lettre cyrillique diacritique a yodisé

source: Combining Cyrillic Letter Iotified Big Yus
fr: Lettre cyrillique diacritique grand yousse yodisé

source: Combining Cyrillic Letter Iotified E
fr: Diacritique cyrillique lettre é yodisé

source: Combining Cyrillic Letter Ka
fr: Lettre cyrillique diacritique ka

source: Combining Cyrillic Letter Little Yus
fr: Lettre cyrillique diacritique petit yousse

source: Combining Cyrillic Letter Monograph Uk
fr: Lettre cyrillique diacritique ouk monogramme

source: Combining Cyrillic Letter O
fr: Lettre cyrillique diacritique o

source: Combining Cyrillic Letter Omega
fr: Diacritique cyrillique lettre oméga

source: Combining Cyrillic Letter Pe
fr: Lettre cyrillique diacritique pé

source: Combining Cyrillic Letter Sha
fr: Lettre cyrillique diacritique cha

source: Combining Cyrillic Letter Shcha
fr: Lettre cyrillique diacritique chtcha

source: Combining Cyrillic Letter Soft Sign
fr: Diacritique cyrillique lettre signe mou

source: Combining Cyrillic Letter Te
fr: Lettre cyrillique diacritique té

source: Combining Cyrillic Letter Tse
fr: Lettre cyrillique diacritique tsé

source: Combining Cyrillic Letter U
fr: Diacritique cyrillique lettre ou

source: Combining Cyrillic Letter Ukrainian Ie
fr: Diacritique cyrillique lettre ié ukrainien

source: Combining Cyrillic Letter Ve
fr: Lettre cyrillique diacritique vé

source: Combining Cyrillic Letter Yat
fr: Lettre cyrillique diacritique yate

source: Combining Cyrillic Letter Yeru
fr: Diacritique cyrillique lettre yérou

source: Combining Cyrillic Letter Yi
fr: Diacritique cyrillique lettre yi

source: Combining Cyrillic Letter Yu
fr: Lettre cyrillique diacritique you

source: Combining Cyrillic Letter Ze
fr: Lettre cyrillique diacritique zé

source: Combining Cyrillic Letter Zhe
fr: Lettre cyrillique diacritique jé

source: Combining Cyrillic Millions Sign
fr: Diacritique cyrillique signe millions

source: Combining Cyrillic Palatalization
fr: Diacritique cyrillique de palatalisation

source: Combining Cyrillic Payerok
fr: Diacritique cyrillique payérok

source: Combining Cyrillic Pokrytie
fr: Diacritique cyrillique pokrytié

source: Combining Cyrillic Psili Pneumata
fr: Diacritique cyrillique psili pneumata

source: Combining Cyrillic Ten Millions Sign
fr: Diacritique cyrillique dix millions

source: Combining Cyrillic Thousand Millions Sign
fr: Diacritique cyrillique milliards

source: Combining Cyrillic Titlo
fr: Diacritique cyrillique titlo

source: Combining Devanagari Digit Eight : vaidika saamasvara anka ashta
fr: Diacritique dévanâgarî chiffre hui

source: Combining Devanagari Digit Five : vaidika saamasvara anka pancha
fr: Diacritique dévanâgarî chiffre cinq

source: Combining Devanagari Digit Four : vaidika saamasvara anka chatur
fr: Diacritique dévanâgarî chiffre quatre

source: Combining Devanagari Digit Nine : vaidika saamasvara anka nava
fr: Diacritique dévanâgarî chiffre neuf

source: Combining Devanagari Digit One : vaidika saamasvara anka eka udaatta
fr: Diacritique dévanâgarî chiffre un

source: Combining Devanagari Digit Seven : vaidika saamasvara anka sapta
fr: Diacritique dévanâgarî chiffre sept

source: Combining Devanagari Digit Six : vaidika saamasvara anka shatt
fr: Diacritique dévanâgarî chiffre si

source: Combining Devanagari Digit Three : vaidika saamasvara anka tri anudaatta
fr: Diacritique dévanâgarî chiffre trois

source: Combining Devanagari Digit Two : vaidika saamasvara anka dvi svarita
fr: Diacritique dévanâgarî chiffre deux

source: Combining Devanagari Digit Zero : vaidika saamasvara anka shuunya
fr: Diacritique dévanâgarî chiffre zéro

source: Combining Devanagari Letter A : vaidika saamasvara abhinihita
fr: Diacritique dévanâgarî lettre a

source: Combining Devanagari Letter Ka : vaidika saamasvara ka
fr: Diacritique dévanâgarî lettre ka

source: Combining Devanagari Letter Na : vaidika saamasvara namana
fr: Diacritique dévanâgarî lettre na

source: Combining Devanagari Letter Pa : vaidika saamasvara prannatam
fr: Diacritique dévanâgarî lettre pa

source: Combining Devanagari Letter Ra : vaidika saamasvara ra
fr: Diacritique dévanâgarî lettre ra

source: Combining Devanagari Letter U : vaidika saamasvara u
fr: Diacritique dévanâgarî lettre u

source: Combining Devanagari Letter Vi : vaidika saamasvara vinata
fr: Diacritique dévanâgarî lettre vi

source: Combining Devanagari Sign Avagraha : vaidika saamasvara diirghiibhaava
fr: Diacritique dévanâgarî signe avagraha

source: Combining Diaeresis : double dot above, umlaut : greek dialytika : double derivative
fr: Diacritique tréma (tréma) : double point en chef, tréma : tréma grec : dérivée double

source: Combining Diaeresis Below
fr: Diacritique tréma souscrit

source: Combining Diaeresis-Ring
fr: Diacritique tréma-rond

source: Combining Dot Above : derivative (newtonian notation)
fr: Diacritique point en chef : dérivée (notation newtonienne)

source: Combining Dot Above Right
fr: Diacritique point en chef à droite

source: Combining Dot Below : nang
fr: Diacritique point souscrit

source: Combining Dotted Acute Accent
fr: Diacritique accent aigu pointé

source: Combining Dotted Grave Accent
fr: Diacritique accent grave pointé

source: Combining Double Acute Accent
fr: Diacritique double accent aigu

source: Combining Double Breve
fr: Diacritique double brève

source: Combining Double Breve Below : ligature tie below, papyrological hyphen
fr: Diacritique double brève souscrite : ligature tirant souscrite, trait d'union papyrologique

source: Combining Double Circumflex Above
fr: Diacritique double circonflexe

source: Combining Double Grave Accent
fr: Diacritique double accent grave

source: Combining Double Inverted Breve : ligature tie
fr: Diacritique double brève renversée

source: Combining Double Inverted Breve Below
fr: Diacritique double brève culbutée

source: Combining Double Low Line : double underline, double underscore
fr: Diacritique double trait souscrit : double souligné, double tiret bas

source: Combining Double Macron
fr: Diacritique double macron

source: Combining Double Macron Below
fr: Diacritique double macron souscrit

source: Combining Double Open Mark Below
fr: Diacritique double d’ouverture souscrit

source: Combining Double Overline
fr: Diacritique double trait en chef

source: Combining Double Parentheses Above
fr: Diacritique doubles parenthèses suscrites

source: Combining Double Rightwards Arrow Below
fr: Diacritique double flèche vers la droite souscrite

source: Combining Double Ring Below
fr: Diacritique double rond souscrit

source: Combining Double Tilde
fr: Diacritique double tilde

source: Combining Double Tilde Left Half
fr: Diacritique moitié gauche de tilde double

source: Combining Double Tilde Right Half
fr: Diacritique moitié droite de tilde double

source: Combining Double Vertical Line Above
fr: Diacritique double ligne verticale en chef

source: Combining Double Vertical Line Below
fr: Diacritique double ligne verticale souscrite

source: Combining Double Vertical Stroke Overlay : z notation finite function diacritic
fr: Diacritique double barre verticale couvrante : diacritique fonction finie en notation z

source: Combining Doubled Circumflex Accent
fr: Diacritique double accent circonflexe

source: Combining Down Tack Below
fr: Diacritique taquet bas souscrit

source: Combining Downwards Arrow
fr: Diacritique flèche vers le bas

source: Combining Enclosing Circle : jis composition circle : cyrillic combining ten thousands sign
fr: Diacritique cercle englobant : cercle de composition jis : diacritique cyrillique myriade, diacritique cyrillique symbole dix mille

source: Combining Enclosing Circle Backslash : ban, disable
fr: Diacritique cercle englobant et barre oblique inversée : diacritique cercle englobant contre-coticé

source: Combining Enclosing Diamond
fr: Diacritique losange englobant

source: Combining Enclosing Keycap
fr: Diacritique touche englobante

source: Combining Enclosing Screen
fr: Diacritique écran englobant

source: Combining Enclosing Square
fr: Diacritique carré englobant

source: Combining Enclosing Upward Pointing Triangle
fr: Diacritique triangle englobant pointant vers le haut

source: Combining Equals Sign Below
fr: Diacritique signe égal souscrit

source: Combining Fermata
fr: Diacritique point d'orgue

source: Combining Four Dots Above : fourth derivative
fr: Diacritique quatre points en chef : quatrième dérivée

source: Combining Grantha Digit Five
fr: Chiffre diacritique grantha cinq

source: Combining Grantha Digit Four
fr: Chiffre diacritique grantha quatre

source: Combining Grantha Digit One
fr: Chiffre diacritique grantha un

source: Combining Grantha Digit Six
fr: Chiffre diacritique grantha six

source: Combining Grantha Digit Three
fr: Chiffre diacritique grantha trois

source: Combining Grantha Digit Two
fr: Chiffre diacritique grantha deux

source: Combining Grantha Digit Zero
fr: Chiffre diacritique grantha zéro

source: Combining Grantha Letter A
fr: Lettre diacritique grantha a

source: Combining Grantha Letter Ka
fr: Lettre diacritique grantha ka

source: Combining Grantha Letter Na
fr: Lettre diacritique grantha na

source: Combining Grantha Letter Pa
fr: Lettre diacritique grantha pa

source: Combining Grantha Letter Vi
fr: Lettre diacritique grantha vi

source: Combining Grapheme Joiner
fr: Diacritique invisible bloquant : cgj

source: Combining Grave Accent : greek varia
fr: Diacritique accent grave (varia) : accent grave grec, varia grec

source: Combining Grave Accent Below
fr: Diacritique accent grave souscrit

source: Combining Grave Tone Mark
fr: Diacritique marque de ton grave (vietnamien)

source: Combining Grave-Acute-Grave
fr: Diacritique grave-aigu-grave

source: Combining Grave-Macron
fr: Diacritique grave-macron

source: Combining Greek Dialytika Tonos
fr: Diacritique grec tréma accent

source: Combining Greek Koronis
fr: Diacritique grec coronis : crase

source: Combining Greek Musical Pentaseme
fr: Diacritique grec musical pentasème

source: Combining Greek Musical Tetraseme
fr: Diacritique grec musical tétrasème

source: Combining Greek Musical Triseme
fr: Diacritique grec musical trisème

source: Combining Greek Perispomeni
fr: Diacritique grec accent circonflexe

source: Combining Greek Ypogegrammeni : greek non-spacing iota below : iota subscript
fr: Diacritique grec iota souscrit : ypogegrammeni, iota souscrit

source: Combining Homothetic Above
fr: Diacritique homothétique en chef

source: Combining Hook Above : hoi
fr: Diacritique crochet en chef : hoï

source: Combining Horn
fr: Diacritique cornu

source: Combining Infinity
fr: Diacritique infini

source: Combining Inverted Breve
fr: Diacritique brève renversée

source: Combining Inverted Breve Below
fr: Diacritique brève renversée souscrite

source: Combining Inverted Bridge Below
fr: Diacritique pontet renversé souscrit

source: Combining Inverted Double Arch Below
fr: Diacritique oméga souscrit

source: Combining Is Below
fr: Diacritique is souscrit

source: Combining Katakana-Hiragana Semi-Voiced Sound Mark
fr: Diacritique katakana-hiragana son semi-voisé

source: Combining Katakana-Hiragana Voiced Sound Mark
fr: Diacritique katakana-hiragana son voisé

source: Combining Latin Letter Small Capital G
fr: Diacritique lettre latine petite capitale g

source: Combining Latin Letter Small Capital L
fr: Diacritique lettre latine petite capitale l

source: Combining Latin Letter Small Capital M
fr: Diacritique lettre latine petite capitale m

source: Combining Latin Letter Small Capital N
fr: Diacritique lettre latine petite capitale n

source: Combining Latin Letter Small Capital R
fr: Diacritique lettre latine petite capitale r

source: Combining Latin Small Letter A
fr: Diacritique lettre minuscule latine A

source: Combining Latin Small Letter Ae
fr: Diacritique lettre latine minuscule ae

source: Combining Latin Small Letter Alpha
fr: Diacritique lettre minuscule latine alpha

source: Combining Latin Small Letter Ao
fr: Diacritique latin minuscule ao

source: Combining Latin Small Letter Av
fr: Diacritique lettre latin minuscule av

source: Combining Latin Small Letter B
fr: Diacritique lettre minuscule latine b

source: Combining Latin Small Letter Beta
fr: Diacritique lettre minuscule latine bêta

source: Combining Latin Small Letter C
fr: Diacritique lettre minuscule latine C

source: Combining Latin Small Letter C Cedilla
fr: Diacritique lettre minuscule latine c cédille

source: Combining Latin Small Letter D
fr: Diacritique lettre minuscule latine D

source: Combining Latin Small Letter E
fr: Diacritique lettre minuscule latine E

source: Combining Latin Small Letter Esh
fr: Diacritique lettre minuscule latine ech

source: Combining Latin Small Letter Eth
fr: Diacritique lettre latine minuscule eth

source: Combining Latin Small Letter F
fr: Diacritique lettre minuscule latine f

source: Combining Latin Small Letter Flattened Open a Above
fr: Diacritique lettre latine minuscule a ouvert aplati suscrit

source: Combining Latin Small Letter G
fr: Diacritique lettre latine minuscule g

source: Combining Latin Small Letter H
fr: Diacritique lettre minuscule latine H

source: Combining Latin Small Letter I
fr: Diacritique lettre minuscule latine I

source: Combining Latin Small Letter Insular D
fr: Diacritique lettre latine minuscule d insulaire

source: Combining Latin Small Letter K
fr: Diacritique lettre latine minuscule k

source: Combining Latin Small Letter L
fr: Diacritique lettre latine minuscule l
