Repository: OpenTaal/python-unicodedata_l10n
Catalog: locale/*/LC_MESSAGES/symbols.po
Languages: fr

source: Modifier Letter Raised Exclamation Mark
fr: Lettre modificative point d'exclamation haut

source: Modifier Letter Raised Inverted Exclamation Mark
fr: Lettre modificative point d'exclamation culbuté haut

source: Modifier Letter Raised Up Arrow
fr: Lettre modificative flèche vers le haut haute

source: Modifier Letter Reversed Comma
fr: Lettre modificative virgule réfléchie

source: Modifier Letter Reversed Glottal Stop
fr: Lettre modificative coup de glotte réfléchi

source: Modifier Letter Rhotic Hook
fr: Lettre modificative crochet de rhotacisme

source: Modifier Letter Right Arrowhead
fr: Lettre modificative pointe de flèche vers la droite

source: Modifier Letter Right Half Ring
fr: Lettre modificative demi-anneau à droite

source: Modifier Letter Shelf
fr: Lettre modificative plateau

source: Modifier Letter Short Equals Sign
fr: Lettre modificative signe égal court

source: Modifier Letter Small A
fr: Lettre modificative minuscule a

source: Modifier Letter Small Ain
fr: Lettre modificative minuscule 'aïn

source: Modifier Letter Small Alpha
fr: Lettre modificative minuscule alpha

source: Modifier Letter Small B
fr: Lettre modificative minuscule b

source: Modifier Letter Small Barred O
fr: Lettre modificative minuscule o barré

source: Modifier Letter Small Beta
fr: Lettre modificative minuscule bêta

source: Modifier Letter Small Bottom Half O
fr: Lettre modificative minuscule inférieure de o

source: Modifier Letter Small C
fr: Lettre modificative minuscule c

source: Modifier Letter Small C with Curl
fr: Lettre modificative minuscule c bouclé

source: Modifier Letter Small Capital I
fr: Lettre modificative petite capitale i

source: Modifier Letter Small Capital I with Stroke
fr: Lettre modificative petite capitale i barré

source: Modifier Letter Small Capital Inverted R
fr: Lettre modificative petite capitale r renversé

source: Modifier Letter Small Capital L
fr: Lettre modificative petite capitale l

source: Modifier Letter Small Capital N
fr: Lettre modificative petite capitale n

source: Modifier Letter Small Capital U
fr: Lettre modificative petite capitale u

source: Modifier Letter Small Chi
fr: Lettre modificative minuscule khi

source: Modifier Letter Small D
fr: Lettre modificative minuscule d

source: Modifier Letter Small Delta
fr: Lettre modificative minuscule delta

source: Modifier Letter Small Dotless J with Stroke
fr: Lettre modificative minuscule j sans point barré

source: Modifier Letter Small E
fr: Lettre modificative minuscule e

source: Modifier Letter Small Eng
fr: Lettre modificative minuscule eng

source: Modifier Letter Small Esh
fr: Lettre modificative minuscule ech

source: Modifier Letter Small Eth
fr: Lettre modificative minuscule ed

source: Modifier Letter Small Ezh
fr: Lettre modificative minuscule ej

source: Modifier Letter Small F
fr: Lettre modificative minuscule f

source: Modifier Letter Small G
fr: Lettre modificative minuscule g

source: Modifier Letter Small Gamma
fr: Lettre modificative gamma minuscule

source: Modifier Letter Small Greek Gamma
fr: Lettre modificative minuscule grecque gamma

source: Modifier Letter Small Greek Phi
fr: Lettre modificative minuscule grecque phi

source: Modifier Letter Small H
fr: Lettre modificative minuscule H

source: Modifier Letter Small H with Hook
fr: Lettre modificative minuscule H crosse

source: Modifier Letter Small Heng
fr: Lettre modificative eng minuscule

source: Modifier Letter Small I with Stroke
fr: Lettre modificative minuscule i barré

source: Modifier Letter Small Iota
fr: Lettre modificative minuscule iota

source: Modifier Letter Small J
fr: Lettre modificative minuscule J

source: Modifier Letter Small J with Crossed-Tail
fr: Lettre modificative minuscule j queue croisée

source: Modifier Letter Small K
fr: Lettre modificative minuscule k

source: Modifier Letter Small L
fr: Lettre modificative L minuscule

source: Modifier Letter Small L with Inverted Lazy S
fr: Lettre modificative l minuscule s couché renversé

source: Modifier Letter Small L with Middle Tilde
fr: Lettre modificative minuscule l tilde médian

source: Modifier Letter Small L with Palatal Hook
fr: Lettre modificative minuscule l hameçon palatal

source: Modifier Letter Small L with Retroflex Hook
fr: Lettre modificative minuscule l hameçon rétroflexe

source: Modifier Letter Small Ligature Oe
fr: Lettre modificative minuscule ligature oe

source: Modifier Letter Small M
fr: Lettre modificative minuscule m

source: Modifier Letter Small M with Hook
fr: Lettre modificative minuscule m hameçon palatal

source: Modifier Letter Small N with Left Hook
fr: Lettre modificative minuscule n hameçon à gauche

source: Modifier Letter Small N with Retroflex Hook
fr: Lettre modificative minuscule n hameçon rétroflexe

source: Modifier Letter Small O
fr: Lettre modificative minuscule o

source: Modifier Letter Small Open E
fr: Lettre modificative minuscule epsilon

source: Modifier Letter Small Open O
fr: Lettre modificative minuscule o ouvert

source: Modifier Letter Small P
fr: Lettre modificative minuscule p

source: Modifier Letter Small Phi
fr: Lettre modificative minuscule phi

source: Modifier Letter Small R
fr: Lettre modificative minuscule R

source: Modifier Letter Small Reversed Glottal Stop
fr: Lettre modificative coup de glotte réfléchi minuscule

source: Modifier Letter Small Reversed Open E
fr: Lettre modificative minuscule epsilon réfléchi

source: Modifier Letter Small S
fr: Lettre modificative S minuscule

source: Modifier Letter Small S with Hook
fr: Lettre modificative minuscule s hameçon rétroflexe

source: Modifier Letter Small Schwa
fr: Lettre modificative minuscule schwa

source: Modifier Letter Small Script G
fr: Lettre modificative minuscule g cursif

source: Modifier Letter Small Sideways U
fr: Lettre modificative minuscule u couché

source: Modifier Letter Small T
fr: Lettre modificative minuscule t

source: Modifier Letter Small T with Palatal Hook
fr: Lettre modificative minuscule t hameçon palatal

source: Modifier Letter Small Theta
fr: Lettre modificative minuscule thêta

source: Modifier Letter Small Top Half O
fr: Lettre modificative minuscule moitié supérieure de o

source: Modifier Letter Small Turned A
fr: Lettre modificative minuscule a culbuté

source: Modifier Letter Small Turned Ae
fr: Lettre modificative minuscule ae culbuté

source: Modifier Letter Small Turned Alpha
fr: Lettre modificative minuscule alpha culbuté

source: Modifier Letter Small Turned H
fr: Lettre modificative minuscule h culbuté

source: Modifier Letter Small Turned I
fr: Lettre modificative minuscule i culbuté

source: Modifier Letter Small Turned M
fr: Lettre modificative minuscule m culbuté

source: Modifier Letter Small Turned M with Long Leg
fr: Lettre modificative minuscule m hampé culbuté

source: Modifier Letter Small Turned Open E
fr: Lettre modificative minuscule epsilon culbuté

source: Modifier Letter Small Turned R
fr: Lettre modificative minuscule R culbuté

source: Modifier Letter Small Turned R with Hook
fr: Lettre modificative minuscule R crosse culbuté

source: Modifier Letter Small Turned V
fr: Lettre modificative minuscule v culbuté

source: Modifier Letter Small U
fr: Lettre modificative minuscule u

source: Modifier Letter Small U Bar
fr: Lettre modificative minuscule u barré

source: Modifier Letter Small U with Left Hook
fr: Lettre modificative minuscule u hameçon

source: Modifier Letter Small Upsilon
fr: Lettre modificative minuscule upsilon

source: Modifier Letter Small V
fr: Lettre modificative minuscule v

source: Modifier Letter Small V with Hook
fr: Lettre modificative minuscule v de ronde

source: Modifier Letter Small W
fr: Lettre modificative minuscule W

source: Modifier Letter Small X
fr: Lettre modificative X minuscule

source: Modifier Letter Small Y
fr: Lettre modificative minuscule Y

source: Modifier Letter Small Z
fr: Lettre modificative minuscule z

source: Modifier Letter Small Z with Curl
fr: Lettre modificative minuscule z bouclé

source: Modifier Letter Small Z with Retroflex Hook
fr: Lettre modificative minuscule z hameçon rétroflexe

source: Modifier Letter Stress and High Tone
fr: Lettre modificative accent d'intensité et ton haut

source: Modifier Letter Stress and Low Tone
fr: Lettre modificative accent d'intensité et ton bas

source: Modifier Letter Triangular Colon
fr: Lettre modificative deux points triangulaires

source: Modifier Letter Turned Comma
fr: Lettre modificative virgule culbutée

source: Modifier Letter Unaspirated
fr: Lettre modificative non aspirée

source: Modifier Letter Up Arrowhead
fr: Lettre modificative pointe de flèche vers le haut

source: Modifier Letter Up Tack
fr: Lettre modificative taquet haut

source: Modifier Letter Us
fr: Lettre modificative us

source: Modifier Letter Vertical Line
fr: Lettre modificative ligne verticale

source: Modifier Letter Voicing
fr: Lettre modificative voisée

source: Modifier Letter Yang Departing Tone Mark
fr: Lettre modificative signe de ton de départ yang

source: Modifier Letter Yin Departing Tone Mark
fr: Lettre modificative signe de ton de départ yin

source: Modulo Two Sum
fr: Sommation modulo deux

source: Money Bag
fr: Sac d’argent

source: Money with Wings
fr: Liasse d’argent ailée

source: Mongolian Birga
fr: Birga mongol

source: Mongolian Colon
fr: Deux-points mongol

source: Mongolian Comma
fr: Virgule mongole

source: Mongolian Digit Eight
fr: Chiffre mongol huit

source: Mongolian Digit Five
fr: Chiffre mongol cinq

source: Mongolian Digit Four
fr: Chiffre mongol quatre

source: Mongolian Digit Nine
fr: Chiffre mongol neuf

source: Mongolian Digit One
fr: Chiffre mongol un

source: Mongolian Digit Seven
fr: Chiffre mongol sept

source: Mongolian Digit Six
fr: Chiffre mongol six

source: Mongolian Digit Three
fr: Chiffre mongol trois

source: Mongolian Digit Two
fr: Chiffre mongol deux

source: Mongolian Digit Zero
fr: Chiffre mongol zéro

source: Mongolian Ellipsis
fr: Points de suspension mongols

source: Mongolian Four Dots
fr: Quatre-points mongol

source: Mongolian Free Variation Selector One
fr: Sélecteur de variante libre mongol un : abrégé en svl1, fvs1

source: Mongolian Free Variation Selector Three
fr: Sélecteur de variante libre mongol trois : abrégé en svl2, fvs3

source: Mongolian Free Variation Selector Two
fr: Sélecteur de variante libre mongol deux : abrégé en svl2, fvs2

source: Mongolian Full Stop
fr: Point mongol

source: Mongolian Letter A
fr: Lettre mongole a

source: Mongolian Letter Ali Gali A
fr: Lettre mongole a ali gali

source: Mongolian Letter Ali Gali Ah
fr: Lettre mongole ah ali gali

source: Mongolian Letter Ali Gali Anusvara One
fr: Lettre mongole anousvâra un ali gali

source: Mongolian Letter Ali Gali Baluda
fr: Lettre mongole balouda ali gali

source: Mongolian Letter Ali Gali Ca
fr: Lettre mongole tcha ali gali

source: Mongolian Letter Ali Gali Da
fr: Lettre mongole da ali gali

source: Mongolian Letter Ali Gali Dagalga
fr: Lettre mongole dagalga ali gali

source: Mongolian Letter Ali Gali Damaru
fr: Lettre mongole damarou ali gali

source: Mongolian Letter Ali Gali Dda
fr: Lettre mongole dda ali gali

source: Mongolian Letter Ali Gali Half U
fr: Lettre mongole demi ou ali gali

source: Mongolian Letter Ali Gali Half Ya
fr: Lettre mongole demi ya ali gali

source: Mongolian Letter Ali Gali I
fr: Lettre mongole i ali gali

source: Mongolian Letter Ali Gali Inverted Ubadama
fr: Lettre mongole oubadama ali gali culbuté

source: Mongolian Letter Ali Gali Ka
fr: Lettre mongole ka ali gali

source: Mongolian Letter Ali Gali Nga
fr: Lettre mongole nga ali gali

source: Mongolian Letter Ali Gali Nna
fr: Lettre mongole nna ali gali

source: Mongolian Letter Ali Gali Pa
fr: Lettre mongole pa ali gali

source: Mongolian Letter Ali Gali Pha
fr: Lettre mongole pha ali gali

source: Mongolian Letter Ali Gali Ssa
fr: Lettre mongole ça ali gali

source: Mongolian Letter Ali Gali Ta
fr: Lettre mongole ta ali gali

source: Mongolian Letter Ali Gali Three Baluda
fr: Lettre mongole trois baloudas ali gali

source: Mongolian Letter Ali Gali Tta
fr: Lettre mongole tta ali gali

source: Mongolian Letter Ali Gali Ttha
fr: Lettre mongole ttha ali gali

source: Mongolian Letter Ali Gali Ubadama
fr: Lettre mongole oubadama ali gali

source: Mongolian Letter Ali Gali Visarga One
fr: Lettre mongole visarga un ali gali

source: Mongolian Letter Ali Gali Za
fr: Lettre mongole za ali gali

source: Mongolian Letter Ali Gali Zha
fr: Lettre mongole zha ali gali

source: Mongolian Letter Ang
fr: Lettre mongole ang

source: Mongolian Letter Ba
fr: Lettre mongole ba

source: Mongolian Letter Cha
fr: Lettre mongole tcha

source: Mongolian Letter Chi
fr: Lettre mongole tch'e

source: Mongolian Letter Da
fr: Lettre mongole da

source: Mongolian Letter E
fr: Lettre mongole è : lettre mongole ä

source: Mongolian Letter Ee
fr: Lettre mongole î

source: Mongolian Letter Fa
fr: Lettre mongole fa

source: Mongolian Letter Ga
fr: Lettre mongole ga

source: Mongolian Letter Haa
fr: Lettre mongole hâ

source: Mongolian Letter I
fr: Lettre mongole i

source: Mongolian Letter Ja
fr: Lettre mongole dja

source: Mongolian Letter Ka
fr: Lettre mongole ka

source: Mongolian Letter Kha
fr: Lettre mongole kha

source: Mongolian Letter La
fr: Lettre mongole la

source: Mongolian Letter Lha
fr: Lettre mongole lha

source: Mongolian Letter Ma
fr: Lettre mongole ma

source: Mongolian Letter Manchu Ali Gali Bha
fr: Lettre mongole bha ali gali

source: Mongolian Letter Manchu Ali Gali Ca
fr: Lettre mongole tcha mandchou ali gali

source: Mongolian Letter Manchu Ali Gali Cya
fr: Lettre mongole tchya mandchou ali gali

source: Mongolian Letter Manchu Ali Gali Ddha
fr: Lettre mongole ddha mandchou ali gali

source: Mongolian Letter Manchu Ali Gali Dha
fr: Lettre mongole dha mandchou ali gali

source: Mongolian Letter Manchu Ali Gali Gha
fr: Lettre mongole gha ali gali

source: Mongolian Letter Manchu Ali Gali Jha
fr: Lettre mongole djha mandchou ali gali

source: Mongolian Letter Manchu Ali Gali Lha
fr: Lettre mongole mandchoue ali gali lha

source: Mongolian Letter Manchu Ali Gali Nga
fr: Lettre mongole nga mandchou ali gali

source: Mongolian Letter Manchu Ali Gali Ssa
fr: Lettre mongole ça mandchou ali gali

source: Mongolian Letter Manchu Ali Gali Ta
fr: Lettre mongole ta mandchou ali gali

source: Mongolian Letter Manchu Ali Gali Tta
fr: Lettre mongole tta mandchou ali gali

source: Mongolian Letter Manchu Ali Gali Za
fr: Lettre mongole za mandchou ali gali

source: Mongolian Letter Manchu Ali Gali Zha
fr: Lettre mongole zha mandchou ali gali

source: Mongolian Letter Manchu Fa
fr: Lettre mongole fa mandchou

source: Mongolian Letter Manchu I
fr: Lettre mongole i mandchou

source: Mongolian Letter Manchu Ka
fr: Lettre mongole ka mandchou

source: Mongolian Letter Manchu Ra
fr: Lettre mongole ra mandchou

source: Mongolian Letter Manchu Zha
fr: Lettre mongole zha mandchou

source: Mongolian Letter Na
fr: Lettre mongole na

source: Mongolian Letter O
fr: Lettre mongole o

source: Mongolian Letter Oe
fr: Lettre mongole eu : lettre mongole ö

source: Mongolian Letter Pa
fr: Lettre mongole pa

source: Mongolian Letter Qa
fr: Lettre mongole qa : xa

source: Mongolian Letter Ra
fr: Lettre mongole ra

source: Mongolian Letter Sa
fr: Lettre mongole sa

source: Mongolian Letter Sha
fr: Lettre mongole cha

source: Mongolian Letter Sibe Ang
fr: Lettre mongole ang sîbé

source: Mongolian Letter Sibe Cha
fr: Lettre mongole tcha sîbé

source: Mongolian Letter Sibe Da
fr: Lettre mongole da sîbé

source: Mongolian Letter Sibe E
fr: Lettre mongole é sîbé

source: Mongolian Letter Sibe Fa
fr: Lettre mongole fa sîbé

source: Mongolian Letter Sibe Ga
fr: Lettre mongole ga sîbé

source: Mongolian Letter Sibe Gaa
fr: Lettre mongole gâ sîbé

source: Mongolian Letter Sibe Ha
fr: Lettre mongole ha sîbé

source: Mongolian Letter Sibe Haa
fr: Lettre mongole hâ sîbé

source: Mongolian Letter Sibe I
fr: Lettre mongole i sîbé

source: Mongolian Letter Sibe Iy
fr: Lettre mongole iy sîbé

source: Mongolian Letter Sibe Ja
fr: Lettre mongole dja sîbé

source: Mongolian Letter Sibe Ka
fr: Lettre mongole ka sîbé

source: Mongolian Letter Sibe Pa
fr: Lettre mongole pa sîbé

source: Mongolian Letter Sibe Raa
fr: Lettre mongole râ sîbé

source: Mongolian Letter Sibe Sha
fr: Lettre mongole cha sîbé

source: Mongolian Letter Sibe Ta
fr: Lettre mongole ta sîbé

source: Mongolian Letter Sibe Tsa
fr: Lettre mongole tsa sîbé

source: Mongolian Letter Sibe U
fr: Lettre mongole ou sîbé

source: Mongolian Letter Sibe Ue
fr: Lettre mongole u sîbé : lettre mongole ü sîbé

source: Mongolian Letter Sibe Za
fr: Lettre mongole za sîbé

source: Mongolian Letter Sibe Zha
fr: Lettre mongole zha sîbé

source: Mongolian Letter Ta
fr: Lettre mongole ta

source: Mongolian Letter Todo Ali Gali Ta
fr: Lettre mongole ta todo ali gali

source: Mongolian Letter Todo Ali Gali Zha
fr: Lettre mongole zha todo ali gali

source: Mongolian Letter Todo Ang
fr: Lettre mongole ang todo

source: Mongolian Letter Todo Ba
fr: Lettre mongole ba todo

source: Mongolian Letter Todo Cha
fr: Lettre mongole tcha todo

source: Mongolian Letter Todo Da
fr: Lettre mongole da todo

source: Mongolian Letter Todo Dza
fr: Lettre mongole dza todo

source: Mongolian Letter Todo E
fr: Lettre mongole é todo

source: Mongolian Letter Todo Ga
fr: Lettre mongole ga todo

source: Mongolian Letter Todo Gaa
fr: Lettre mongole gâ todo

source: Mongolian Letter Todo Haa
fr: Lettre mongole hâ todo

source: Mongolian Letter Todo I
fr: Lettre mongole i todo

source: Mongolian Letter Todo Ja
fr: Lettre mongole dja todo

source: Mongolian Letter Todo Jia
fr: Lettre mongole djia todo

source: Mongolian Letter Todo Ka
fr: Lettre mongole ka todo

source: Mongolian Letter Todo Long Vowel Sign
fr: Lettre mongole diacritique longue voyelle todo

source: Mongolian Letter Todo Ma
fr: Lettre mongole ma todo

source: Mongolian Letter Todo Nia
fr: Lettre mongole nia todo

source: Mongolian Letter Todo O
fr: Lettre mongole o todo

source: Mongolian Letter Todo Oe
fr: Lettre mongole eu todo : lettre mongole ö todo

source: Mongolian Letter Todo Pa
fr: Lettre mongole pa todo

source: Mongolian Letter Todo Qa
fr: Lettre mongole qa todo : lettre mongole xa todo

source: Mongolian Letter Todo Ta
fr: Lettre mongole ta todo

source: Mongolian Letter Todo Tsa
fr: Lettre mongole tsa todo

source: Mongolian Letter Todo U
fr: Lettre mongole ou todo

source: Mongolian Letter Todo Ue
fr: Lettre mongole u todo : lettre mongole ü todo

source: Mongolian Letter Todo Wa
fr: Lettre mongole wa todo

source: Mongolian Letter Todo Ya
fr: Lettre mongole ya todo

source: Mongolian Letter Tsa
fr: Lettre mongole tsa

source: Mongolian Letter U
fr: Lettre mongole ou

source: Mongolian Letter Ue
fr: Lettre mongole u : lettre mongole ü

source: Mongolian Letter Wa
fr: Lettre mongole wa

source: Mongolian Letter Ya
fr: Lettre mongole ya

source: Mongolian Letter Za
fr: Lettre mongole za

source: Mongolian Letter Zhi
fr: Lettre mongole tche

source: Mongolian Letter Zra
fr: Lettre mongole zra

source: Mongolian Manchu Comma
fr: Virgule mongole mandchoue

source: Mongolian Manchu Full Stop
fr: Point mongol mandchou

source: Mongolian Nirugu
fr: Nirougou mongol

source: Mongolian Sibe Syllable Boundary Marker
fr: Séparateur de syllabes mongol sîbé

source: Mongolian Todo Soft Hyphen
fr: Trait d'union conditionnel mongol todo

source: Mongolian Vowel Separator
fr: Séparateur de voyelles mongol : abrégé en svm, mvs

source: Monkey
fr: Singe

source: Monkey Face
fr: Face de singe

source: Monogram for Earth : ren
fr: Monogramme de la terre (ren) * : ren, jen

source: Monogram for Yang
fr: Monogramme du yang

source: Monogram for Yin
fr: Monogramme du yin

source: Monostable Symbol
fr: Symbole monostable

source: Mood Bubble : new
fr: Bulle d’humeur

source: Moon Viewing Ceremony
fr: Fête automnale de la pleine lune

source: Motor Boat : boat
fr: Bateau à moteur

source: Motorway
fr: Autoroute

source: Mount Fuji
fr: Mont fuji

source: Mountain : rock
fr: Montagne

source: Mountain Bicyclist
fr: Cycliste de montagne

source: Mountain Cableway
fr: Téléphérique

source: Mountain Railway
fr: Train de montagne (à crémaillère ?)

source: Mouse
fr: Souris

source: Mouse Face
fr: Face de souris

source: Mouth
fr: Bouche

source: Movie Camera : film, movies
fr: Caméra

source: Moyai
fr: Moyai (statue japonaise du style des moai de l’île de pâques)

source: Mro Danda
fr: Danndda mro

source: Mro Digit Eight
fr: Chiffre mro huit

source: Mro Digit Five
fr: Chiffre mro cinq

source: Mro Digit Four
fr: Chiffre mro quatre

source: Mro Digit Nine
fr: Chiffre mro neuf

source: Mro Digit One
fr: Chiffre mroun

source: Mro Digit Seven
fr: Chiffre mro sept

source: Mro Digit Six
fr: Chiffre mro six

source: Mro Digit Three
fr: Chiffre mro trois

source: Mro Digit Two
fr: Chiffre mro deux

source: Mro Digit Zero
fr: Chiffre mro zéro

source: Mro Double Danda
fr: Double danndda mro

source: Mro Letter A
fr: Lettre mro a

source: Mro Letter Ba
fr: Lettre mro ba

source: Mro Letter Chu
fr: Lettre mro chu

source: Mro Letter Da
fr: Lettre mro da

source: Mro Letter Dai : i
fr: Lettre mro dai

source: Mro Letter E
fr: Lettre mro e

source: Mro Letter Ea
fr: Lettre mro ea

source: Mro Letter Hai
fr: Lettre mro hai

source: Mro Letter Hao
fr: Lettre mro hao

source: Mro Letter Keaae
fr: Lettre mro keaae

source: Mro Letter Khai
fr: Lettre mro khai

source: Mro Letter Ko
fr: Lettre mro ko

source: Mro Letter La
fr: Lettre mro la

source: Mro Letter Lan
fr: Lettre mro lan

source: Mro Letter Maem
fr: Lettre mro maem

source: Mro Letter Mim
fr: Lettre mro mim

source: Mro Letter Ngi
fr: Lettre mro ngi

source: Mro Letter Nin
fr: Lettre mro nin

source: Mro Letter O
fr: Lettre mro o

source: Mro Letter Ol
fr: Lettre mro ol

source: Mro Letter Oo
fr: Lettre mro oo

source: Mro Letter Pa
fr: Lettre mro pa

source: Mro Letter Phi
fr: Lettre mro phi

source: Mro Letter Ri : o
fr: Lettre mro ri

source: Mro Letter Ro
fr: Lettre mro ro

source: Mro Letter Shi
fr: Lettre mro shi

source: Mro Letter Ta
fr: Lettre mro ta

source: Mro Letter Tek
fr: Lettre mro tek

source: Mro Letter Thea
fr: Lettre mro thea

source: Mro Letter Wa
fr: Lettre mro wa

source: Mro Letter Yo
fr: Lettre mro yo

source: Much Greater-Than
fr: Beaucoup plus grand que

source: Much Less-Than
fr: Beaucoup plus petit que

source: Multimap
fr: Multijection : multimap, liste associative

source: Multiple Musical Notes : dancing notes, mood, melody
fr: Notes de musique multiples

source: Multiplication Sign : z notation cartesian product
fr: Signe multiplication : produit cartésien en notation z

source: Multiplication Sign In Double Circle
fr: Signe multiplication doublement cerclé

source: Multiplication Sign In Left Half Circle
fr: Signe multiplication dans demi-cercle gauche

source: Multiplication Sign In Right Half Circle
fr: Signe multiplication dans demi-cercle droit

source: Multiplication Sign In Triangle
fr: Signe multiplication dans triangle

source: Multiplication Sign with Dot Above
fr: Signe multiplication à point en chef

source: Multiplication Sign with Underbar
fr: Signe multiplication à barre souscrite

source: Multiplication X
fr: X de multiplication

source: Multiset
fr: Multiensemble

source: Multiset Multiplication
fr: Multiplication de multiensemble

source: Multiset Union : z notation bag addition
fr: Union de multiensemble : addition de sacs en notation z

source: Mushroom : Shroom, toadstool
fr: Champignon

source: Music Flat Sign
fr: Bémol

source: Music Natural Sign
fr: Bécarre

source: Music Sharp Sign : z notation infix bag count
fr: Dièse : cardinalité d'un sac, taille d'un ensemble en notation z

source: Musical Keyboard
fr: Clavier musical

source: Musical Keyboard with Jacks : midi, midi keyboard
fr: Clavier musical avec prises
