Repository: OpenTaal/python-unicodedata_l10n
Catalog: locale/*/LC_MESSAGES/symbols.po
Languages: fr

source: Greek Capital Letter Eta with Varia
fr: Lettre majuscule grecque êta accent grave

source: Greek Capital Letter Gamma : gamma function
fr: Lettre majuscule grecque Gamma : fonction gamma

source: Greek Capital Letter Heta
fr: Lettre majuscule grecque Hêta

source: Greek Capital Letter Iota : iota adscript
fr: Lettre majuscule grecque Iota : iota adscrit

source: Greek Capital Letter Iota with Dasia
fr: Lettre majuscule grecque iota esprit rude

source: Greek Capital Letter Iota with Dasia and Oxia
fr: Lettre majuscule grecque iota esprit rude et accent aigu

source: Greek Capital Letter Iota with Dasia and Perispomeni
fr: Lettre majuscule grecque iota esprit rude et circonflexe

source: Greek Capital Letter Iota with Dasia and Varia
fr: Lettre majuscule grecque iota esprit rude et accent grave

source: Greek Capital Letter Iota with Dialytika
fr: Lettre majuscule grecque Iota tréma

source: Greek Capital Letter Iota with Macron
fr: Lettre majuscule grecque iota macron

source: Greek Capital Letter Iota with Oxia
fr: Lettre majuscule grecque iota accent aigu

source: Greek Capital Letter Iota with Psili
fr: Lettre majuscule grecque iota esprit doux

source: Greek Capital Letter Iota with Psili and Oxia
fr: Lettre majuscule grecque iota esprit doux et accent aigu

source: Greek Capital Letter Iota with Psili and Perispomeni
fr: Lettre majuscule grecque iota esprit doux et circonflexe

source: Greek Capital Letter Iota with Psili and Varia
fr: Lettre majuscule grecque iota esprit doux et accent grave

source: Greek Capital Letter Iota with Tonos
fr: Lettre majuscule grecque Iota accent

source: Greek Capital Letter Iota with Varia
fr: Lettre majuscule grecque iota accent grave

source: Greek Capital Letter Iota with Vrachy
fr: Lettre majuscule grecque iota brève

source: Greek Capital Letter Kappa
fr: Lettre majuscule grecque Kappa

source: Greek Capital Letter Lamda
fr: Lettre majuscule grecque Lambda

source: Greek Capital Letter Mu
fr: Lettre majuscule grecque Mu

source: Greek Capital Letter Nu
fr: Lettre majuscule grecque Nu

source: Greek Capital Letter Omega
fr: Lettre majuscule grecque Oméga

source: Greek Capital Letter Omega with Dasia
fr: Lettre majuscule grecque oméga esprit rude

source: Greek Capital Letter Omega with Dasia and Oxia
fr: Lettre majuscule grecque oméga esprit rude et accent aigu

source: Greek Capital Letter Omega with Dasia and Oxia and Prosgegrammeni
fr: Lettre majuscule grecque oméga esprit rude accent aigu et iota souscrit

source: Greek Capital Letter Omega with Dasia and Perispomeni
fr: Lettre majuscule grecque oméga esprit rude et circonflexe

source: Greek Capital Letter Omega with Dasia and Perispomeni and Prosgegrammeni
fr: Lettre majuscule grecque oméga esprit rude circonflexe et iota souscrit

source: Greek Capital Letter Omega with Dasia and Prosgegrammeni
fr: Lettre majuscule grecque oméga esprit rude iota souscrit

source: Greek Capital Letter Omega with Dasia and Varia
fr: Lettre majuscule grecque oméga esprit rude et accent grave

source: Greek Capital Letter Omega with Dasia and Varia and Prosgegrammeni
fr: Lettre majuscule grecque oméga esprit rude accent grave et iota souscrit

source: Greek Capital Letter Omega with Oxia
fr: Lettre majuscule grecque oméga accent aigu

source: Greek Capital Letter Omega with Prosgegrammeni
fr: Lettre majuscule grecque oméga iota souscrit

source: Greek Capital Letter Omega with Psili
fr: Lettre majuscule grecque oméga esprit doux

source: Greek Capital Letter Omega with Psili and Oxia
fr: Lettre majuscule grecque oméga esprit doux et accent aigu

source: Greek Capital Letter Omega with Psili and Oxia and Prosgegrammeni
fr: Lettre majuscule grecque oméga esprit doux accent aigu et iota souscrit

source: Greek Capital Letter Omega with Psili and Perispomeni
fr: Lettre majuscule grecque oméga esprit doux et circonflexe

source: Greek Capital Letter Omega with Psili and Perispomeni and Prosgegrammeni
fr: Lettre majuscule grecque oméga esprit doux circonflexe et iota souscrit

source: Greek Capital Letter Omega with Psili and Prosgegrammeni
fr: Lettre majuscule grecque oméga esprit doux iota souscrit

source: Greek Capital Letter Omega with Psili and Varia
fr: Lettre majuscule grecque oméga esprit doux et accent grave

source: Greek Capital Letter Omega with Psili and Varia and Prosgegrammeni
fr: Lettre majuscule grecque oméga esprit doux accent grave et iota souscrit

source: Greek Capital Letter Omega with Tonos
fr: Lettre majuscule grecque Oméga accent

source: Greek Capital Letter Omega with Varia
fr: Lettre majuscule grecque oméga accent grave

source: Greek Capital Letter Omicron
fr: Lettre majuscule grecque Omicron

source: Greek Capital Letter Omicron with Dasia
fr: Lettre majuscule grecque omicron esprit rude

source: Greek Capital Letter Omicron with Dasia and Oxia
fr: Lettre majuscule grecque omicron esprit rude et accent aigu

source: Greek Capital Letter Omicron with Dasia and Varia
fr: Lettre majuscule grecque omicron esprit rude et accent grave

source: Greek Capital Letter Omicron with Oxia
fr: Lettre majuscule grecque omicron accent aigu

source: Greek Capital Letter Omicron with Psili
fr: Lettre majuscule grecque omicron esprit doux

source: Greek Capital Letter Omicron with Psili and Oxia
fr: Lettre majuscule grecque omicron esprit doux et accent aigu

source: Greek Capital Letter Omicron with Psili and Varia
fr: Lettre majuscule grecque omicron esprit doux et accent grave

source: Greek Capital Letter Omicron with Tonos
fr: Lettre majuscule grecque Omicron accent

source: Greek Capital Letter Omicron with Varia
fr: Lettre majuscule grecque omicron accent grave

source: Greek Capital Letter Pamphylian Digamma
fr: Lettre majuscule grecque Digamma pamphylien

source: Greek Capital Letter Phi
fr: Lettre majuscule grecque Phi

source: Greek Capital Letter Pi
fr: Lettre majuscule grecque Pi

source: Greek Capital Letter Psi
fr: Lettre majuscule grecque Psi

source: Greek Capital Letter Rho
fr: Lettre majuscule grecque Rhô

source: Greek Capital Letter Rho with Dasia
fr: Lettre majuscule grecque rhô esprit rude

source: Greek Capital Letter San
fr: Lettre majuscule grecque San

source: Greek Capital Letter Sho
fr: Lettre majuscule grecque Cho

source: Greek Capital Letter Sigma
fr: Lettre majuscule grecque Sigma

source: Greek Capital Letter Tau
fr: Lettre majuscule grecque Tau

source: Greek Capital Letter Theta
fr: Lettre majuscule grecque Thêta

source: Greek Capital Letter Upsilon
fr: Lettre majuscule grecque Upsilon

source: Greek Capital Letter Upsilon with Dasia
fr: Lettre majuscule grecque upsilon esprit rude

source: Greek Capital Letter Upsilon with Dasia and Oxia
fr: Lettre majuscule grecque upsilon esprit rude et accent aigu

source: Greek Capital Letter Upsilon with Dasia and Perispomeni
fr: Lettre majuscule grecque upsilon esprit rude et circonflexe

source: Greek Capital Letter Upsilon with Dasia and Varia
fr: Lettre majuscule grecque upsilon esprit rude et accent grave

source: Greek Capital Letter Upsilon with Dialytika
fr: Lettre majuscule grecque Upsilon tréma

source: Greek Capital Letter Upsilon with Macron
fr: Lettre majuscule grecque upsilon macron

source: Greek Capital Letter Upsilon with Oxia
fr: Lettre majuscule grecque upsilon accent aigu

source: Greek Capital Letter Upsilon with Tonos
fr: Lettre majuscule grecque Upsilon accent

source: Greek Capital Letter Upsilon with Varia
fr: Lettre majuscule grecque upsilon accent grave

source: Greek Capital Letter Upsilon with Vrachy
fr: Lettre majuscule grecque upsilon brève

source: Greek Capital Letter Xi
fr: Lettre majuscule grecque Xi

source: Greek Capital Letter Yot
fr: Lettre majuscule grecque Yot

source: Greek Capital Letter Zeta
fr: Lettre majuscule grecque Dzêta

source: Greek Capital Lunate Sigma Symbol
fr: Symbole grec Sigma lunaire majuscule

source: Greek Capital Reversed Dotted Lunate Sigma Symbol : antisigma periestigmenon
fr: Symbole grec Sigma lunaire majuscule pointé réfléchi : antisigma périestigmenon

source: Greek Capital Reversed Lunate Sigma Symbol : antisigma
fr: Symbole grec Sigma lunaire majuscule réfléchi : antisigma

source: Greek Capital Theta Symbol
fr: Symbole grec Thêta majuscule

source: Greek Dasia
fr: Esprit rude

source: Greek Dasia and Oxia
fr: Esprit rude et accent aigu

source: Greek Dasia and Perispomeni
fr: Esprit rude et circonflexe grec

source: Greek Dasia and Varia
fr: Esprit rude et accent grave

source: Greek Dialytika Tonos
fr: Caractère grec tréma accent

source: Greek Dialytika and Oxia
fr: Tréma et accent aigu

source: Greek Dialytika and Perispomeni
fr: Tréma et circonflexe

source: Greek Dialytika and Varia
fr: Tréma et accent grave

source: Greek Drachma Sign
fr: Symbole grec drachme

source: Greek Five Obols Sign
fr: Symbole grec cinq oboles

source: Greek Four Obols Sign
fr: Symbole grec quatre oboles

source: Greek Gramma Sign
fr: Symbole grec scrupule : gramma

source: Greek Instrumental Notation Symbol-1
fr: Symbole notation grecque instrumentale 1

source: Greek Instrumental Notation Symbol-11
fr: Symbole notation grecque instrumentale 11

source: Greek Instrumental Notation Symbol-12
fr: Symbole notation grecque instrumentale 12

source: Greek Instrumental Notation Symbol-13
fr: Symbole notation grecque instrumentale 13

source: Greek Instrumental Notation Symbol-14
fr: Symbole notation grecque instrumentale 14

source: Greek Instrumental Notation Symbol-17
fr: Symbole notation grecque instrumentale 17

source: Greek Instrumental Notation Symbol-18
fr: Symbole notation grecque instrumentale 18

source: Greek Instrumental Notation Symbol-19
fr: Symbole notation grecque instrumentale 19

source: Greek Instrumental Notation Symbol-2
fr: Symbole notation grecque instrumentale 2

source: Greek Instrumental Notation Symbol-23
fr: Symbole notation grecque instrumentale 23

source: Greek Instrumental Notation Symbol-24
fr: Symbole notation grecque instrumentale 24

source: Greek Instrumental Notation Symbol-25
fr: Symbole notation grecque instrumentale 25

source: Greek Instrumental Notation Symbol-26
fr: Symbole notation grecque instrumentale 26

source: Greek Instrumental Notation Symbol-27
fr: Symbole notation grecque instrumentale 27

source: Greek Instrumental Notation Symbol-29
fr: Symbole notation grecque instrumentale 29

source: Greek Instrumental Notation Symbol-30
fr: Symbole notation grecque instrumentale 30

source: Greek Instrumental Notation Symbol-32
fr: Symbole notation grecque instrumentale 32

source: Greek Instrumental Notation Symbol-36
fr: Symbole notation grecque instrumentale 36

source: Greek Instrumental Notation Symbol-37
fr: Symbole notation grecque instrumentale 37

source: Greek Instrumental Notation Symbol-38
fr: Symbole notation grecque instrumentale 38

source: Greek Instrumental Notation Symbol-39
fr: Symbole notation grecque instrumentale 39

source: Greek Instrumental Notation Symbol-4
fr: Symbole notation grecque instrumentale 4

source: Greek Instrumental Notation Symbol-40
fr: Symbole notation grecque instrumentale 40

source: Greek Instrumental Notation Symbol-42
fr: Symbole notation grecque instrumentale 42

source: Greek Instrumental Notation Symbol-43
fr: Symbole notation grecque instrumentale 43

source: Greek Instrumental Notation Symbol-45
fr: Symbole notation grecque instrumentale 45

source: Greek Instrumental Notation Symbol-47
fr: Symbole notation grecque instrumentale 47

source: Greek Instrumental Notation Symbol-48
fr: Symbole notation grecque instrumentale 48

source: Greek Instrumental Notation Symbol-49
fr: Symbole notation grecque instrumentale 49

source: Greek Instrumental Notation Symbol-5
fr: Symbole notation grecque instrumentale 5

source: Greek Instrumental Notation Symbol-50
fr: Symbole notation grecque instrumentale 50

source: Greek Instrumental Notation Symbol-51
fr: Symbole notation grecque instrumentale 51

source: Greek Instrumental Notation Symbol-52
fr: Symbole notation grecque instrumentale 52

source: Greek Instrumental Notation Symbol-53
fr: Symbole notation grecque instrumentale 53

source: Greek Instrumental Notation Symbol-54
fr: Symbole notation grecque instrumentale 54

source: Greek Instrumental Notation Symbol-7
fr: Symbole notation grecque instrumentale 7

source: Greek Instrumental Notation Symbol-8
fr: Symbole notation grecque instrumentale 8

source: Greek Kai Symbol
fr: Symbole grec Kai : ligature kaï

source: Greek Kappa Symbol : script kappa
fr: Symbole grec Kappa : kappa cursif

source: Greek Koronis
fr: Coronis : crase

source: Greek Kyathos Base Sign
fr: Symbole grec de base kyathos

source: Greek Letter Archaic Koppa
fr: Lettre grecque Koppa archaïque *

source: Greek Letter Digamma
fr: Lettre grecque Digamma : waw

source: Greek Letter Koppa
fr: Lettre grecque Koppa

source: Greek Letter Sampi
fr: Lettre grecque Sampi : san

source: Greek Letter Small Capital Gamma
fr: Lettre grecque petite capitale gamma

source: Greek Letter Small Capital Lamda
fr: Lettre grecque petite capitale lambda

source: Greek Letter Small Capital Omega
fr: Lettre grecque petite capitale oméga

source: Greek Letter Small Capital Pi
fr: Lettre grecque petite capitale pi

source: Greek Letter Small Capital Psi
fr: Lettre grecque petite capitale psi

source: Greek Letter Small Capital Rho
fr: Lettre grecque petite capitale rhô

source: Greek Letter Stigma
fr: Lettre grecque Stigma

source: Greek Letter Yot
fr: Lettre grecque Yot

source: Greek Litra Sign
fr: Symbole grec litre : litra

source: Greek Lower Numeral Sign : aristeri keraia
fr: Signe numéral souscrit grec (aristéri kéraia) : aristéri kéraia

source: Greek Lunate Epsilon Symbol : straight epsilon
fr: Symbole grec Epsilon lunaire : epsilon droit

source: Greek Lunate Sigma Symbol : greek small letter lunate sigma
fr: Symbole grec Sigma lunaire : lettre minuscule grecque sigma lunaire

source: Greek Metretes Sign
fr: Symbole grec métrète

source: Greek Musical Leimma
fr: Leimma musical grec

source: Greek Numeral Sign : dexia keraia
fr: Signe numéral grec (dexia kéraia) : dexia kéraia

source: Greek Obol Sign
fr: Symbole grec obole

source: Greek One Half Sign
fr: Symbole grec moitié

source: Greek One Half Sign Alternate Form
fr: Symbole grec moitié variante

source: Greek One Quarter Sign
fr: Symbole grec un quart

source: Greek Ounkia Sign
fr: Symbole grec once : ounkia

source: Greek Oxia
fr: Accent aigu grec

source: Greek Perispomeni
fr: Circonflexe grec

source: Greek Phi Symbol
fr: Symbole grec Phi

source: Greek Pi Symbol : omega pi
fr: Symbole grec Pi : pi dorien, pi cursif, oméga pi

source: Greek Prosgegrammeni
fr: Iota souscrit

source: Greek Psili
fr: Esprit doux

source: Greek Psili and Oxia
fr: Esprit doux et accent aigu

source: Greek Psili and Perispomeni
fr: Esprit doux et circonflexe grec

source: Greek Psili and Varia
fr: Esprit doux et accent grave

source: Greek Question Mark : erotimatiko
fr: Point d'interrogation grec (érotimatiko) : érotimatiko

source: Greek Reversed Lunate Epsilon Symbol : reversed straight epsilon
fr: Symbole grec Epsilon lunaire réfléchi : epsilon droit réfléchi

source: Greek Rho Symbol : tailed rho
fr: Symbole grec Rhô : rhô à queue

source: Greek Rho with Stroke Symbol
fr: Symbole grec Rhô barré

source: Greek Sinusoid Sign
fr: Symbole grec sinusoïde

source: Greek Small Dotted Lunate Sigma Symbol
fr: Symbole grec Sigma lunaire minuscule pointé

source: Greek Small Letter Alpha
fr: Lettre minuscule grecque Alpha

source: Greek Small Letter Alpha with Dasia
fr: Lettre minuscule grecque alpha esprit rude

source: Greek Small Letter Alpha with Dasia and Oxia
fr: Lettre minuscule grecque alpha esprit rude et accent aigu

source: Greek Small Letter Alpha with Dasia and Oxia and Ypogegrammeni
fr: Lettre minuscule grecque alpha esprit rude accent aigu et iota souscrit

source: Greek Small Letter Alpha with Dasia and Perispomeni
fr: Lettre minuscule grecque alpha esprit rude et circonflexe

source: Greek Small Letter Alpha with Dasia and Perispomeni and Ypogegrammeni
fr: Lettre minuscule grecque alpha esprit rude circonflexe et iota souscrit

source: Greek Small Letter Alpha with Dasia and Varia
fr: Lettre minuscule grecque alpha esprit rude et accent grave

source: Greek Small Letter Alpha with Dasia and Varia and Ypogegrammeni
fr: Lettre minuscule grecque alpha esprit rude accent grave et iota souscrit

source: Greek Small Letter Alpha with Dasia and Ypogegrammeni
fr: Lettre minuscule grecque alpha esprit rude iota souscrit

source: Greek Small Letter Alpha with Macron
fr: Lettre minuscule grecque alpha macron

source: Greek Small Letter Alpha with Oxia
fr: Lettre minuscule grecque alpha accent aigu

source: Greek Small Letter Alpha with Oxia and Ypogegrammeni
fr: Lettre minuscule grecque alpha accent aigu iota souscrit

source: Greek Small Letter Alpha with Perispomeni
fr: Lettre minuscule grecque alpha circonflexe

source: Greek Small Letter Alpha with Perispomeni and Ypogegrammeni
fr: Lettre minuscule grecque alpha circonflexe iota souscrit

source: Greek Small Letter Alpha with Psili
fr: Lettre minuscule grecque alpha esprit doux

source: Greek Small Letter Alpha with Psili and Oxia
fr: Lettre minuscule grecque alpha esprit doux et accent aigu

source: Greek Small Letter Alpha with Psili and Oxia and Ypogegrammeni
fr: Lettre minuscule grecque alpha esprit doux accent aigu et iota souscrit

source: Greek Small Letter Alpha with Psili and Perispomeni
fr: Lettre minuscule grecque alpha esprit doux et circonflexe

source: Greek Small Letter Alpha with Psili and Perispomeni and Ypogegrammeni
fr: Lettre minuscule grecque alpha esprit doux circonflexe et iota souscrit

source: Greek Small Letter Alpha with Psili and Varia
fr: Lettre minuscule grecque alpha esprit doux et accent grave

source: Greek Small Letter Alpha with Psili and Varia and Ypogegrammeni
fr: Lettre minuscule grecque alpha esprit doux accent grave et iota souscrit

source: Greek Small Letter Alpha with Psili and Ypogegrammeni
fr: Lettre minuscule grecque alpha esprit doux iota souscrit

source: Greek Small Letter Alpha with Tonos
fr: Lettre minuscule grecque Alpha accent

source: Greek Small Letter Alpha with Varia
fr: Lettre minuscule grecque alpha accent grave

source: Greek Small Letter Alpha with Varia and Ypogegrammeni
fr: Lettre minuscule grecque alpha accent grave iota souscrit

source: Greek Small Letter Alpha with Vrachy
fr: Lettre minuscule grecque alpha brève

source: Greek Small Letter Alpha with Ypogegrammeni
fr: Lettre minuscule grecque alpha iota souscrit

source: Greek Small Letter Archaic Koppa
fr: Lettre minuscule grecque Koppa archaïque *

source: Greek Small Letter Archaic Sampi
fr: Lettre minuscule grecque Sampi archaïque

source: Greek Small Letter Beta
fr: Lettre minuscule grecque Bêta

source: Greek Small Letter Chi
fr: Lettre minuscule grecque Khi

source: Greek Small Letter Delta
fr: Lettre minuscule grecque Delta

source: Greek Small Letter Digamma
fr: Lettre minuscule grecque Digamma : waw minuscule

source: Greek Small Letter Epsilon
fr: Lettre minuscule grecque Epsilon

source: Greek Small Letter Epsilon with Dasia
fr: Lettre minuscule grecque epsilon esprit rude

source: Greek Small Letter Epsilon with Dasia and Oxia
fr: Lettre minuscule grecque epsilon esprit rude et accent aigu

source: Greek Small Letter Epsilon with Dasia and Varia
fr: Lettre minuscule grecque epsilon esprit rude et accent grave

source: Greek Small Letter Epsilon with Oxia
fr: Lettre minuscule grecque epsilon accent aigu

source: Greek Small Letter Epsilon with Psili
fr: Lettre minuscule grecque epsilon esprit doux

source: Greek Small Letter Epsilon with Psili and Oxia
fr: Lettre minuscule grecque epsilon esprit doux et accent aigu

source: Greek Small Letter Epsilon with Psili and Varia
fr: Lettre minuscule grecque epsilon esprit doux et accent grave

source: Greek Small Letter Epsilon with Tonos
fr: Lettre minuscule grecque Epsilon accent

source: Greek Small Letter Epsilon with Varia
fr: Lettre minuscule grecque epsilon accent grave

source: Greek Small Letter Eta
fr: Lettre minuscule grecque Êta

source: Greek Small Letter Eta with Dasia
fr: Lettre minuscule grecque êta esprit rude

source: Greek Small Letter Eta with Dasia and Oxia
fr: Lettre minuscule grecque êta esprit rude et accent aigu

source: Greek Small Letter Eta with Dasia and Oxia and Ypogegrammeni
fr: Lettre minuscule grecque êta esprit rude accent aigu et iota souscrit

source: Greek Small Letter Eta with Dasia and Perispomeni
fr: Lettre minuscule grecque êta esprit rude et circonflexe

source: Greek Small Letter Eta with Dasia and Perispomeni and Ypogegrammeni
fr: Lettre minuscule grecque êta esprit rude circonflexe et iota souscrit

source: Greek Small Letter Eta with Dasia and Varia
fr: Lettre minuscule grecque êta esprit rude et accent grave

source: Greek Small Letter Eta with Dasia and Varia and Ypogegrammeni
fr: Lettre minuscule grecque êta esprit rude accent grave et iota souscrit

source: Greek Small Letter Eta with Dasia and Ypogegrammeni
fr: Lettre minuscule grecque êta esprit rude iota souscrit

source: Greek Small Letter Eta with Oxia
fr: Lettre minuscule grecque êta accent aigu

source: Greek Small Letter Eta with Oxia and Ypogegrammeni
fr: Lettre minuscule grecque êta accent aigu iota souscrit

source: Greek Small Letter Eta with Perispomeni
fr: Lettre minuscule grecque êta circonflexe

source: Greek Small Letter Eta with Perispomeni and Ypogegrammeni
fr: Lettre minuscule grecque êta circonflexe iota souscrit

source: Greek Small Letter Eta with Psili
fr: Lettre minuscule grecque êta esprit doux

source: Greek Small Letter Eta with Psili and Oxia
fr: Lettre minuscule grecque êta esprit doux et accent aigu

source: Greek Small Letter Eta with Psili and Oxia and Ypogegrammeni
fr: Lettre minuscule grecque êta esprit doux accent aigu et iota souscrit

source: Greek Small Letter Eta with Psili and Perispomeni
fr: Lettre minuscule grecque êta esprit doux et circonflexe

source: Greek Small Letter Eta with Psili and Perispomeni and Ypogegrammeni
fr: Lettre minuscule grecque êta esprit doux circonflexe et iota souscrit

source: Greek Small Letter Eta with Psili and Varia
fr: Lettre minuscule grecque êta esprit doux et accent grave

source: Greek Small Letter Eta with Psili and Varia and Ypogegrammeni
fr: Lettre minuscule grecque êta esprit doux accent grave et iota souscrit

source: Greek Small Letter Eta with Psili and Ypogegrammeni
fr: Lettre minuscule grecque êta esprit doux iota souscrit

source: Greek Small Letter Eta with Tonos
fr: Lettre minuscule grecque Êta accent

source: Greek Small Letter Eta with Varia
fr: Lettre minuscule grecque êta accent grave

source: Greek Small Letter Eta with Varia and Ypogegrammeni
fr: Lettre minuscule grecque êta accent grave iota souscrit

source: Greek Small Letter Eta with Ypogegrammeni
fr: Lettre minuscule grecque êta iota souscrit

source: Greek Small Letter Final Sigma : stigma (the modern greek name for this letterform)
fr: Lettre minuscule grecque Sigma final : stigma (nom en grec moderne pour cette forme de la lettre)

source: Greek Small Letter Gamma
fr: Lettre minuscule grecque Gamma

source: Greek Small Letter Heta
fr: Lettre minuscule grecque Hêta

source: Greek Small Letter Iota
fr: Lettre minuscule grecque Iota

source: Greek Small Letter Iota with Dasia
fr: Lettre minuscule grecque iota esprit rude

source: Greek Small Letter Iota with Dasia and Oxia
fr: Lettre minuscule grecque iota esprit rude et accent aigu

source: Greek Small Letter Iota with Dasia and Perispomeni
fr: Lettre minuscule grecque iota esprit rude et circonflexe

source: Greek Small Letter Iota with Dasia and Varia
fr: Lettre minuscule grecque iota esprit rude et accent grave

source: Greek Small Letter Iota with Dialytika
fr: Lettre minuscule grecque Iota tréma
