Repository: OpenTaal/python-unicodedata_l10n
Catalog: locale/*/LC_MESSAGES/symbols.po
Languages: fr

source: Arabic Letter Noon with Dot Below
fr: Lettre arabe noûn point souscrit

source: Arabic Letter Noon with Ring
fr: Lettre arabe noûn rond

source: Arabic Letter Noon with Small Tah
fr: Lettre arabe noûn à petit ta'

source: Arabic Letter Noon with Small V
fr: Lettre arabe noûn petit v en chef

source: Arabic Letter Noon with Three Dots Above
fr: Lettre arabe noûn trois points en chef

source: Arabic Letter Noon with Two Dots Below
fr: Lettre arabe noûn deux points souscrits

source: Arabic Letter Nyeh
fr: Lettre arabe nya'

source: Arabic Letter Nyeh Final Form
fr: Lettre arabe nya' final

source: Arabic Letter Nyeh Initial Form
fr: Lettre arabe nya' initial

source: Arabic Letter Nyeh Isolated Form
fr: Lettre arabe nya' isolé

source: Arabic Letter Nyeh Medial Form
fr: Lettre arabe nya' médial

source: Arabic Letter Oe
fr: Lettre arabe eu

source: Arabic Letter Oe Final Form
fr: Lettre arabe oe final

source: Arabic Letter Oe Isolated Form
fr: Lettre arabe oe isolé

source: Arabic Letter Peh
fr: Lettre arabe pa'

source: Arabic Letter Peh Final Form
fr: Lettre arabe pa' final

source: Arabic Letter Peh Initial Form
fr: Lettre arabe pa' initial

source: Arabic Letter Peh Isolated Form
fr: Lettre arabe pa' isolé

source: Arabic Letter Peh Medial Form
fr: Lettre arabe pa' médial

source: Arabic Letter Peheh
fr: Lettre arabe peha'

source: Arabic Letter Peheh Final Form
fr: Lettre arabe peha' final

source: Arabic Letter Peheh Initial Form
fr: Lettre arabe peha' initial

source: Arabic Letter Peheh Isolated Form
fr: Lettre arabe peha' isolé

source: Arabic Letter Peheh Medial Form
fr: Lettre arabe peha' médial

source: Arabic Letter Qaf
fr: Lettre arabe qaf

source: Arabic Letter Qaf Final Form
fr: Lettre arabe qaf final

source: Arabic Letter Qaf Initial Form
fr: Lettre arabe qaf initial

source: Arabic Letter Qaf Isolated Form
fr: Lettre arabe qaf isolé

source: Arabic Letter Qaf Medial Form
fr: Lettre arabe qaf médial

source: Arabic Letter Qaf with Dot Above
fr: Lettre arabe qaf point en chef

source: Arabic Letter Qaf with Dot Below
fr: Lettre arabe qaf point souscrit

source: Arabic Letter Qaf with Three Dots Above
fr: Lettre arabe qaf trois points en chef

source: Arabic Letter Reh
fr: Lettre arabe ra'

source: Arabic Letter Reh Final Form
fr: Lettre arabe ra' final

source: Arabic Letter Reh Isolated Form
fr: Lettre arabe ra' isolé

source: Arabic Letter Reh with Dot Below
fr: Lettre arabe ra' point souscrit

source: Arabic Letter Reh with Dot Below and Dot Above
fr: Lettre arabe ra' point souscrit et point en chef

source: Arabic Letter Reh with Four Dots Above
fr: Lettre arabe ra' quatre points en chef

source: Arabic Letter Reh with Hamza Above
fr: Lettre arabe ra' hamza en chef

source: Arabic Letter Reh with Inverted V
fr: Lettre arabe ra' avec pignon

source: Arabic Letter Reh with Loop : bottya-reh
fr: Lettre arabe ra’ boucle

source: Arabic Letter Reh with Ring
fr: Lettre arabe ra' rond

source: Arabic Letter Reh with Small Arabic Letter Tah and Two Dots
fr: Lettre arabe ra' surmonté d'un petit ta' et deux points

source: Arabic Letter Reh with Small V
fr: Lettre arabe ra' petit v

source: Arabic Letter Reh with Small V Below
fr: Lettre arabe ra' petit v souscrit

source: Arabic Letter Reh with Stroke
fr: Lettre arabe ra' barré

source: Arabic Letter Reh with Two Dots Above
fr: Lettre arabe ra' deux points en chef

source: Arabic Letter Reh with Two Dots Vertically Above
fr: Lettre arabe ra' deux points verticaux en chef

source: Arabic Letter Rnoon
fr: Lettre arabe nnoûn rétroflexe

source: Arabic Letter Rnoon Final Form
fr: Lettre arabe rnoûn final

source: Arabic Letter Rnoon Initial Form
fr: Lettre arabe rnoûn initial

source: Arabic Letter Rnoon Isolated Form
fr: Lettre arabe rnoûn isolé

source: Arabic Letter Rnoon Medial Form
fr: Lettre arabe rnoûn médial

source: Arabic Letter Rohingya Yeh : bottya-yeh
fr: Lettre arabe ya’ rohingya

source: Arabic Letter Rreh
fr: Lettre arabe rra'

source: Arabic Letter Rreh Final Form
fr: Lettre arabe rra' final

source: Arabic Letter Rreh Isolated Form
fr: Lettre arabe rra' isolé

source: Arabic Letter Sad
fr: Lettre arabe çad : sad

source: Arabic Letter Sad Final Form
fr: Lettre arabe çad final

source: Arabic Letter Sad Initial Form
fr: Lettre arabe çad initial

source: Arabic Letter Sad Isolated Form
fr: Lettre arabe çad isolé

source: Arabic Letter Sad Medial Form
fr: Lettre arabe çad médial

source: Arabic Letter Sad with Three Dots Above
fr: Lettre arabe çad trois points en chef : çad

source: Arabic Letter Sad with Three Dots Below
fr: Lettre arabe çad trois points souscrits

source: Arabic Letter Sad with Two Dots Below
fr: Lettre arabe çad deux points souscrits

source: Arabic Letter Seen
fr: Lettre arabe sîn

source: Arabic Letter Seen Final Form
fr: Lettre arabe sîn final

source: Arabic Letter Seen Initial Form
fr: Lettre arabe sîn initial

source: Arabic Letter Seen Isolated Form
fr: Lettre arabe sîn isolé

source: Arabic Letter Seen Medial Form
fr: Lettre arabe sîn médial

source: Arabic Letter Seen with Dot Below and Dot Above
fr: Lettre arabe sîn point souscrit et point en chef

source: Arabic Letter Seen with Extended Arabic-Indic Digit Four Above
fr: Lettre arabe sîn surmonté du chiffre arabe-hindi quatre étendu

source: Arabic Letter Seen with Four Dots Above
fr: Lettre arabe sîn quatre points en chef

source: Arabic Letter Seen with Inverted V
fr: Lettre arabe sîn pignon

source: Arabic Letter Seen with Small Arabic Letter Tah and Two Dots
fr: Lettre arabe sîn surmonté d'un petit ta' et deux points

source: Arabic Letter Seen with Three Dots Below
fr: Lettre arabe sîn trois points souscrits

source: Arabic Letter Seen with Three Dots Below and Three Dots Above
fr: Lettre arabe sîn trois points souscrits et trois points en chef

source: Arabic Letter Seen with Two Dots Vertically Above
fr: Lettre arabe sîn à deux points verticaux en chef

source: Arabic Letter Sheen
fr: Lettre arabe chîn

source: Arabic Letter Sheen Final Form
fr: Lettre arabe chîn final

source: Arabic Letter Sheen Initial Form
fr: Lettre arabe chîn initial

source: Arabic Letter Sheen Isolated Form
fr: Lettre arabe chîn isolé

source: Arabic Letter Sheen Medial Form
fr: Lettre arabe chîn médial

source: Arabic Letter Sheen with Dot Below
fr: Lettre arabe chîn point souscrit

source: Arabic Letter Straight Waw
fr: Lettre arabe waw droit

source: Arabic Letter Superscript Alef
fr: Voyelle diacritique arabe alif en chef

source: Arabic Letter Swash Kaf
fr: Lettre arabe kaf écrasé : kaf de l'impiété, kaf paraphe

source: Arabic Letter Tah
fr: Lettre arabe ta'

source: Arabic Letter Tah Final Form
fr: Lettre arabe ta' final

source: Arabic Letter Tah Initial Form
fr: Lettre arabe ta' initial

source: Arabic Letter Tah Isolated Form
fr: Lettre arabe ta' isolé

source: Arabic Letter Tah Medial Form
fr: Lettre arabe ta' médial

source: Arabic Letter Tah with Three Dots Above
fr: Lettre arabe ta' trois points en chef

source: Arabic Letter Tah with Two Dots Above
fr: Lettre arabe ta’ surmontée de deux points

source: Arabic Letter Tcheh
fr: Lettre arabe tchim'

source: Arabic Letter Tcheh Final Form
fr: Lettre arabe tchim' final

source: Arabic Letter Tcheh Initial Form
fr: Lettre arabe tchim' initial

source: Arabic Letter Tcheh Isolated Form
fr: Lettre arabe tchim' isolé

source: Arabic Letter Tcheh Medial Form
fr: Lettre arabe tchim' médial

source: Arabic Letter Tcheh with Dot Above
fr: Lettre arabe tchim' point en chef

source: Arabic Letter Tcheheh
fr: Lettre arabe tcheha'

source: Arabic Letter Tcheheh Final Form
fr: Lettre arabe tcheha' final

source: Arabic Letter Tcheheh Initial Form
fr: Lettre arabe tcheha' initial

source: Arabic Letter Tcheheh Isolated Form
fr: Lettre arabe tcheha' isolé

source: Arabic Letter Tcheheh Medial Form
fr: Lettre arabe tcheha' médial

source: Arabic Letter Teh
fr: Lettre arabe té' : tâ

source: Arabic Letter Teh Final Form
fr: Lettre arabe té' final

source: Arabic Letter Teh Initial Form
fr: Lettre arabe té' initial

source: Arabic Letter Teh Isolated Form
fr: Lettre arabe té' isolé

source: Arabic Letter Teh Marbuta
fr: Lettre arabe té' marbouta : tâ' marboûta, tâ' lié

source: Arabic Letter Teh Marbuta Final Form
fr: Lettre arabe té' marbouta final

source: Arabic Letter Teh Marbuta Goal
fr: Marbouta gôl

source: Arabic Letter Teh Marbuta Isolated Form
fr: Lettre arabe té' marbouta isolé

source: Arabic Letter Teh Medial Form
fr: Lettre arabe té' médial

source: Arabic Letter Teh with Ring
fr: Lettre arabe ta' rond

source: Arabic Letter Teh with Three Dots Above Downwards
fr: Lettre arabe ta' trois points en chef pointant vers le bas

source: Arabic Letter Teheh
fr: Lettre arabe teha'

source: Arabic Letter Teheh Final Form
fr: Lettre arabe teha' final

source: Arabic Letter Teheh Initial Form
fr: Lettre arabe teha' initial

source: Arabic Letter Teheh Isolated Form
fr: Lettre arabe teha' isolé

source: Arabic Letter Teheh Medial Form
fr: Lettre arabe teha' médial

source: Arabic Letter Thal
fr: Lettre arabe dhal

source: Arabic Letter Thal Final Form
fr: Lettre arabe dhal final

source: Arabic Letter Thal Isolated Form
fr: Lettre arabe dhal isolé

source: Arabic Letter Theh
fr: Lettre arabe thé' : thâ'

source: Arabic Letter Theh Final Form
fr: Lettre arabe thé' final

source: Arabic Letter Theh Initial Form
fr: Lettre arabe thé' initial

source: Arabic Letter Theh Isolated Form
fr: Lettre arabe thé' isolé

source: Arabic Letter Theh Medial Form
fr: Lettre arabe thé' médial

source: Arabic Letter Tteh
fr: Lettre arabe tta'

source: Arabic Letter Tteh Final Form
fr: Lettre arabe tta' final

source: Arabic Letter Tteh Initial Form
fr: Lettre arabe tta' initial

source: Arabic Letter Tteh Isolated Form
fr: Lettre arabe tta' isolé

source: Arabic Letter Tteh Medial Form
fr: Lettre arabe tta' médial

source: Arabic Letter Tteheh
fr: Lettre arabe tteha'

source: Arabic Letter Tteheh Final Form
fr: Lettre arabe tteha' final

source: Arabic Letter Tteheh Initial Form
fr: Lettre arabe tteha' initial

source: Arabic Letter Tteheh Isolated Form
fr: Lettre arabe tteha' isolé

source: Arabic Letter Tteheh Medial Form
fr: Lettre arabe tteha' médial

source: Arabic Letter U
fr: Lettre arabe ou

source: Arabic Letter U Final Form
fr: Lettre arabe ou final

source: Arabic Letter U Isolated Form
fr: Lettre arabe ou isolé

source: Arabic Letter U with Hamza Above
fr: Lettre arabe ou hamza élevée

source: Arabic Letter U with Hamza Above Isolated Form
fr: Lettre arabe ou hamza en chef isolé

source: Arabic Letter Uighur Kazakh Kirghiz Alef Maksura Initial Form
fr: Lettre arabe ouïgour kazakhe kirghize alif maksoura initial

source: Arabic Letter Uighur Kazakh Kirghiz Alef Maksura Medial Form
fr: Lettre arabe ouïgour kazakhe kirghize alif maksoura médial

source: Arabic Letter Ve
fr: Lettre arabe vé

source: Arabic Letter Ve Final Form
fr: Lettre arabe ve final

source: Arabic Letter Ve Isolated Form
fr: Lettre arabe ve isolé

source: Arabic Letter Veh
fr: Lettre arabe va'

source: Arabic Letter Veh Final Form
fr: Lettre arabe va' final

source: Arabic Letter Veh Initial Form
fr: Lettre arabe va' initial

source: Arabic Letter Veh Isolated Form
fr: Lettre arabe va' isolé

source: Arabic Letter Veh Medial Form
fr: Lettre arabe va' médial

source: Arabic Letter Waw
fr: Lettre arabe waw

source: Arabic Letter Waw Final Form
fr: Lettre arabe waw final

source: Arabic Letter Waw Isolated Form
fr: Lettre arabe waw isolé

source: Arabic Letter Waw with Dot Above
fr: Lettre arabe waw point en chef

source: Arabic Letter Waw with Dot Within : nota-wa
fr: Lettre arabe waw point inscrit

source: Arabic Letter Waw with Extended Arabic-Indic Digit Three Above
fr: Lettre arabe waw surmonté d'un chiffre arabe-hindi trois étendu

source: Arabic Letter Waw with Extended Arabic-Indic Digit Two Above
fr: Lettre arabe waw surmonté d'un chiffre arabe-hindi deux étendu

source: Arabic Letter Waw with Hamza Above
fr: Lettre arabe waw hamza en chef

source: Arabic Letter Waw with Hamza Above Final Form
fr: Lettre arabe waw hamza en chef final

source: Arabic Letter Waw with Hamza Above Isolated Form
fr: Lettre arabe waw hamza en chef isolé

source: Arabic Letter Waw with Ring
fr: Lettre arabe waw rond

source: Arabic Letter Waw with Two Dots Above
fr: Lettre arabe waw deux points en chef

source: Arabic Letter Yeh
fr: Lettre arabe ya'

source: Arabic Letter Yeh Barree
fr: Lettre arabe ya' barré

source: Arabic Letter Yeh Barree Final Form
fr: Lettre arabe ya' barri final

source: Arabic Letter Yeh Barree Isolated Form
fr: Lettre arabe ya' barri isolé

source: Arabic Letter Yeh Barree with Extended Arabic-Indic Digit Three Above
fr: Lettre arabe ya' barré surmonté d'un chiffre arabe-hindi trois étendu

source: Arabic Letter Yeh Barree with Extended Arabic-Indic Digit Two Above
fr: Lettre arabe ya' barré surmonté d'un chiffre arabe-hindi deux étendu

source: Arabic Letter Yeh Barree with Hamza Above
fr: Ligature arabe ya' barré hamza en chef

source: Arabic Letter Yeh Barree with Hamza Above Final Form
fr: Lettre arabe ya' barri hamza en chef final

source: Arabic Letter Yeh Barree with Hamza Above Isolated Form
fr: Lettre arabe ya' barri hamza en chef isolé

source: Arabic Letter Yeh Final Form
fr: Lettre arabe ya' final

source: Arabic Letter Yeh Initial Form
fr: Lettre arabe ya' initial

source: Arabic Letter Yeh Isolated Form
fr: Lettre arabe ya' isolé

source: Arabic Letter Yeh Medial Form
fr: Lettre arabe ya' médial

source: Arabic Letter Yeh with Hamza Above
fr: Lettre arabe ya' hamza en chef

source: Arabic Letter Yeh with Hamza Above Final Form
fr: Lettre arabe ya' hamza en chef final

source: Arabic Letter Yeh with Hamza Above Initial Form
fr: Lettre arabe ya' hamza en chef initial

source: Arabic Letter Yeh with Hamza Above Isolated Form
fr: Lettre arabe ya' hamza en chef isolé

source: Arabic Letter Yeh with Hamza Above Medial Form
fr: Lettre arabe ya' hamza en chef médial

source: Arabic Letter Yeh with Small V
fr: Lettre arabe ya' petit v

source: Arabic Letter Yeh with Tail
fr: Lettre arabe ya' queue

source: Arabic Letter Yeh with Three Dots Below
fr: Lettre arabe ya' trois points souscrits

source: Arabic Letter Yeh with Two Dots Below and Dot Above
fr: Lettre arabe yeh deux points souscrits et point en chef

source: Arabic Letter Yeh with Two Dots Below and Hamza Above
fr: Lettre arabe ya’ deux points souscrits et hamza en chef

source: Arabic Letter Yu
fr: Lettre arabe u

source: Arabic Letter Yu Final Form
fr: Lettre arabe you final

source: Arabic Letter Yu Isolated Form
fr: Lettre arabe you isolé

source: Arabic Letter Zah
fr: Lettre arabe zza'

source: Arabic Letter Zah Final Form
fr: Lettre arabe zza' final

source: Arabic Letter Zah Initial Form
fr: Lettre arabe zza' initial

source: Arabic Letter Zah Isolated Form
fr: Lettre arabe zza' isolé

source: Arabic Letter Zah Medial Form
fr: Lettre arabe zza' médial

source: Arabic Letter Zain
fr: Lettre arabe zaïn

source: Arabic Letter Zain Final Form
fr: Lettre arabe zaï final

source: Arabic Letter Zain Isolated Form
fr: Lettre arabe zaï isolé

source: Arabic Letter Zain with Inverted V Above
fr: Lettre arabe zaïn v renversé suscrit

source: Arabic Ligature Ain with Alef Maksura Final Form
fr: Ligature arabe 'aïn alif maksoura final

source: Arabic Ligature Ain with Alef Maksura Isolated Form
fr: Ligature arabe 'aïn alif maksoura isolé

source: Arabic Ligature Ain with Jeem Initial Form
fr: Ligature arabe 'aïn djîm initial

source: Arabic Ligature Ain with Jeem Isolated Form
fr: Ligature arabe 'aïn djîm isolé

source: Arabic Ligature Ain with Jeem with Meem Final Form
fr: Ligature arabe 'aïn djîm mîm final

source: Arabic Ligature Ain with Jeem with Meem Initial Form
fr: Ligature arabe 'aïn djîm mîm initial

source: Arabic Ligature Ain with Meem Initial Form
fr: Ligature arabe 'aïn mîm initial

source: Arabic Ligature Ain with Meem Isolated Form
fr: Ligature arabe 'aïn mîm isolé

source: Arabic Ligature Ain with Meem with Alef Maksura Final Form
fr: Ligature arabe 'aïn mîm alif maksoura final

source: Arabic Ligature Ain with Meem with Meem Final Form
fr: Ligature arabe 'aïn mîm mîm final

source: Arabic Ligature Ain with Meem with Meem Initial Form
fr: Ligature arabe 'aïn mîm mîm initial

source: Arabic Ligature Ain with Meem with Yeh Final Form
fr: Ligature arabe 'aïn mîm ya' final

source: Arabic Ligature Ain with Yeh Final Form
fr: Ligature arabe 'aïn ya' final

source: Arabic Ligature Ain with Yeh Isolated Form
fr: Ligature arabe 'aïn ya' isolé

source: Arabic Ligature Akbar Isolated Form
fr: Ligature arabe akbar isolé

source: Arabic Ligature Alayhe Isolated Form
fr: Ligature arabe alaïhe isolé

source: Arabic Ligature Alef Maksura with Superscript Alef Final Form
fr: Ligature arabe alif maksoura en chef alif final

source: Arabic Ligature Alef Maksura with Superscript Alef Isolated Form
fr: Ligature arabe alif maksoura en chef alif isolé

source: Arabic Ligature Alef with Fathatan Final Form
fr: Ligature arabe alif fathatan final

source: Arabic Ligature Alef with Fathatan Isolated Form
fr: Ligature arabe alif fathatan isolé

source: Arabic Ligature Allah Isolated Form
fr: Ligature arabe allah isolé

source: Arabic Ligature Beh with Alef Maksura Final Form
fr: Ligature arabe ba' alif maksoura final

source: Arabic Ligature Beh with Alef Maksura Isolated Form
fr: Ligature arabe ba' alif maksoura isolé

source: Arabic Ligature Beh with Hah Initial Form
fr: Ligature arabe ba' ha' initial

source: Arabic Ligature Beh with Hah Isolated Form
fr: Ligature arabe ba' ha' isolé

source: Arabic Ligature Beh with Hah with Yeh Final Form
fr: Ligature arabe ba' ha' ya' final

source: Arabic Ligature Beh with Heh Initial Form
fr: Ligature arabe ba' hé' initial

source: Arabic Ligature Beh with Heh Medial Form
fr: Ligature arabe ba' hé' médial

source: Arabic Ligature Beh with Jeem Initial Form
fr: Ligature arabe ba' djîm initial

source: Arabic Ligature Beh with Jeem Isolated Form
fr: Ligature arabe ba' djîm isolé

source: Arabic Ligature Beh with Khah Initial Form
fr: Ligature arabe ba' kha' initial

source: Arabic Ligature Beh with Khah Isolated Form
fr: Ligature arabe ba' kha' isolé

source: Arabic Ligature Beh with Khah with Yeh Final Form
fr: Ligature arabe ba' kha' ya' final

source: Arabic Ligature Beh with Meem Final Form
fr: Ligature arabe ba' mîm final

source: Arabic Ligature Beh with Meem Initial Form
fr: Ligature arabe ba' mîm initial

source: Arabic Ligature Beh with Meem Isolated Form
fr: Ligature arabe ba' mîm isolé

source: Arabic Ligature Beh with Meem Medial Form
fr: Ligature arabe ba' mîm médial

source: Arabic Ligature Beh with Noon Final Form
fr: Ligature arabe ba' noûn final

source: Arabic Ligature Beh with Reh Final Form
fr: Ligature arabe ba' ra' final

source: Arabic Ligature Beh with Yeh Final Form
fr: Ligature arabe ba' ya' final

source: Arabic Ligature Beh with Yeh Isolated Form
fr: Ligature arabe ba' ya' isolé

source: Arabic Ligature Beh with Zain Final Form
fr: Ligature arabe ba' zay final

source: Arabic Ligature Bismillah Ar-Rahman Ar-Raheem
fr: Ligature arabe bismillah ar-rahman ar-rahîm

source: Arabic Ligature Dad with Alef Maksura Final Form
fr: Ligature arabe dad alif maksoura final

source: Arabic Ligature Dad with Alef Maksura Isolated Form
fr: Ligature arabe dad alif maksoura isolé

source: Arabic Ligature Dad with Hah Initial Form
fr: Ligature arabe dad ha' initial

source: Arabic Ligature Dad with Hah Isolated Form
fr: Ligature arabe dad ha' isolé

source: Arabic Ligature Dad with Hah with Alef Maksura Final Form
fr: Ligature arabe dad ha' alif maksoura final

source: Arabic Ligature Dad with Hah with Yeh Final Form
fr: Ligature arabe dad ha' ya' final

source: Arabic Ligature Dad with Jeem Initial Form
fr: Ligature arabe dad djîm initial

source: Arabic Ligature Dad with Jeem Isolated Form
fr: Ligature arabe dad djîm isolé

source: Arabic Ligature Dad with Khah Initial Form
fr: Ligature arabe dad kha' initial

source: Arabic Ligature Dad with Khah Isolated Form
fr: Ligature arabe dad kha' isolé

source: Arabic Ligature Dad with Khah with Meem Final Form
fr: Ligature arabe dad kha' mîm final

source: Arabic Ligature Dad with Khah with Meem Initial Form
fr: Ligature arabe dad kha' mîm initial

source: Arabic Ligature Dad with Meem Initial Form
fr: Ligature arabe dad mîm initial

source: Arabic Ligature Dad with Meem Isolated Form
fr: Ligature arabe dad mîm isolé

source: Arabic Ligature Dad with Reh Final Form
fr: Ligature arabe dad ra' final

source: Arabic Ligature Dad with Reh Isolated Form
fr: Ligature arabe dad ra' isolé

source: Arabic Ligature Dad with Yeh Final Form
fr: Ligature arabe dad ya' final

source: Arabic Ligature Dad with Yeh Isolated Form
fr: Ligature arabe dad ya' isolé

source: Arabic Ligature Feh with Alef Maksura Final Form
fr: Ligature arabe fa' alif maksoura final

source: Arabic Ligature Feh with Alef Maksura Isolated Form
fr: Ligature arabe fa' alif maksoura isolé

source: Arabic Ligature Feh with Hah Initial Form
fr: Ligature arabe fa' ha' initial

source: Arabic Ligature Feh with Hah Isolated Form
fr: Ligature arabe fa' ha' isolé

source: Arabic Ligature Feh with Jeem Initial Form
fr: Ligature arabe fa' djîm initial

source: Arabic Ligature Feh with Jeem Isolated Form
fr: Ligature arabe fa' djîm isolé

source: Arabic Ligature Feh with Khah Initial Form
fr: Ligature arabe fa' kha' initial

source: Arabic Ligature Feh with Khah Isolated Form
fr: Ligature arabe fa' kha' isolé

source: Arabic Ligature Feh with Khah with Meem Final Form
fr: Ligature arabe fa' kha' mîm final

source: Arabic Ligature Feh with Khah with Meem Initial Form
fr: Ligature arabe fa' kha' mîm initial

source: Arabic Ligature Feh with Meem Initial Form
fr: Ligature arabe fa' mîm initial

source: Arabic Ligature Feh with Meem Isolated Form
fr: Ligature arabe fa' mîm isolé

source: Arabic Ligature Feh with Meem with Yeh Final Form
fr: Ligature arabe fa' mîm ya' final

source: Arabic Ligature Feh with Yeh Final Form
fr: Ligature arabe fa' ya' final

source: Arabic Ligature Feh with Yeh Isolated Form
fr: Ligature arabe fa' ya' isolé

source: Arabic Ligature Ghain with Alef Maksura Final Form
fr: Ligature arabe ghaïn alif maksoura final

source: Arabic Ligature Ghain with Alef Maksura Isolated Form
fr: Ligature arabe ghaïn alif maksoura isolé

source: Arabic Ligature Ghain with Jeem Initial Form
fr: Ligature arabe ghaïn djîm initial

source: Arabic Ligature Ghain with Jeem Isolated Form
fr: Ligature arabe ghaïn djîm isolé

source: Arabic Ligature Ghain with Meem Initial Form
fr: Ligature arabe ghaïn mîm initial

source: Arabic Ligature Ghain with Meem Isolated Form
fr: Ligature arabe ghaïn mîm isolé

source: Arabic Ligature Ghain with Meem with Alef Maksura Final Form
fr: Ligature arabe ghaïn mîm alif maksoura final

source: Arabic Ligature Ghain with Meem with Meem Final Form
fr: Ligature arabe ghaïn mîm mîm final

source: Arabic Ligature Ghain with Meem with Yeh Final Form
fr: Ligature arabe ghaïn mîm ya' final

source: Arabic Ligature Ghain with Yeh Final Form
fr: Ligature arabe ghaïn ya' final

source: Arabic Ligature Ghain with Yeh Isolated Form
fr: Ligature arabe ghaïn ya' isolé

source: Arabic Ligature Hah with Alef Maksura Final Form
fr: Ligature arabe ha' alif maksoura final

source: Arabic Ligature Hah with Alef Maksura Isolated Form
fr: Ligature arabe ha' alif maksoura isolé

source: Arabic Ligature Hah with Jeem Initial Form
fr: Ligature arabe ha' djîm initial

source: Arabic Ligature Hah with Jeem Isolated Form
fr: Ligature arabe ha' djîm isolé

source: Arabic Ligature Hah with Jeem with Yeh Final Form
fr: Ligature arabe ha' djîm ya' final

source: Arabic Ligature Hah with Meem Initial Form
fr: Ligature arabe ha' mîm initial
