Repository: OpenTaal/python-unicodedata_l10n
Catalog: locale/*/LC_MESSAGES/symbols.po
Languages: fr

source: Cuneiform Sign Edin
fr: Signe cunéiforme edin

source: Cuneiform Sign Egir
fr: Signe cunéiforme egir

source: Cuneiform Sign El
fr: Signe cunéiforme el

source: Cuneiform Sign En
fr: Signe cunéiforme en

source: Cuneiform Sign En Crossing En
fr: Signe cunéiforme deux en croisés

source: Cuneiform Sign En Opposing En
fr: Signe cunéiforme en adossé à en

source: Cuneiform Sign En Squared
fr: Signe cunéiforme quatre en disposés en carré

source: Cuneiform Sign En Times Gan2
fr: Signe cunéiforme en fois gan2

source: Cuneiform Sign En Times Gan2 Tenu
fr: Signe cunéiforme en fois gan2 tenou

source: Cuneiform Sign En Times Me
fr: Signe cunéiforme en fois me

source: Cuneiform Sign Eren
fr: Signe cunéiforme eren

source: Cuneiform Sign Erin2
fr: Signe cunéiforme erin2

source: Cuneiform Sign Esh2
fr: Signe cunéiforme ech2

source: Cuneiform Sign Ezen
fr: Signe cunéiforme ezen

source: Cuneiform Sign Ezen Times A
fr: Signe cunéiforme ezen fois a

source: Cuneiform Sign Ezen Times An
fr: Signe cunéiforme ezen fois an

source: Cuneiform Sign Ezen Times Bad
fr: Signe cunéiforme ezen fois bad

source: Cuneiform Sign Ezen Times Dun3 Gunu
fr: Signe cunéiforme ezen fois doun3 gounou

source: Cuneiform Sign Ezen Times Dun3 Gunu Gunu
fr: Signe cunéiforme ezen fois doun3 gounou gounou

source: Cuneiform Sign Ezen Times Gud
fr: Signe cunéiforme ézen fois goud

source: Cuneiform Sign Ezen Times Ha
fr: Signe cunéiforme ezen fois ha

source: Cuneiform Sign Ezen Times Ha Gunu
fr: Signe cunéiforme ezen fois ha gounou

source: Cuneiform Sign Ezen Times Igi Gunu
fr: Signe cunéiforme ezen fois igi gounou

source: Cuneiform Sign Ezen Times Kaskal
fr: Signe cunéiforme ezen fois kaskal

source: Cuneiform Sign Ezen Times Kaskal Squared
fr: Signe cunéiforme quatre ezen fois kaskal en croix

source: Cuneiform Sign Ezen Times Ku3
fr: Signe cunéiforme ezen fois kou3

source: Cuneiform Sign Ezen Times La
fr: Signe cunéiforme ezen fois la

source: Cuneiform Sign Ezen Times Lal Times Lal
fr: Signe cunéiforme ezen fois lal fois lal

source: Cuneiform Sign Ezen Times Li
fr: Signe cunéiforme ezen fois li

source: Cuneiform Sign Ezen Times Lu
fr: Signe cunéiforme ezen fois lou

source: Cuneiform Sign Ezen Times She
fr: Signe cunéiforme ézen fois she

source: Cuneiform Sign Ezen Times U2
fr: Signe cunéiforme ezen fois ou2

source: Cuneiform Sign Ezen Times Ud
fr: Signe cunéiforme ezen fois oud

source: Cuneiform Sign Ezen Times a Plus Lal
fr: Signe cunéiforme ezen fois a plus lal

source: Cuneiform Sign Ezen Times a Plus Lal Times Lal
fr: Signe cunéiforme ezen fois a plus lal fois lal

source: Cuneiform Sign Ga
fr: Signe cunéiforme ga

source: Cuneiform Sign Ga Gunu
fr: Signe cunéiforme ga gounou

source: Cuneiform Sign Ga2
fr: Signe cunéiforme ga2

source: Cuneiform Sign Ga2 Over Ga2
fr: Signe cunéiforme ga2 sur ga2

source: Cuneiform Sign Ga2 Times Ab2 Tenu Plus Tab
fr: Signe cunéiforme ga2 fois ab2 tenou plus tab

source: Cuneiform Sign Ga2 Times An
fr: Signe cunéiforme ga2 fois an

source: Cuneiform Sign Ga2 Times Ash
fr: Signe cunéiforme ga2 fois ach

source: Cuneiform Sign Ga2 Times Ash2
fr: Signe cunéiforme ga2 fois ach2

source: Cuneiform Sign Ga2 Times Ash2 Plus Gal
fr: Signe cunéiforme ga2 fois ach2 plus gal

source: Cuneiform Sign Ga2 Times Bad
fr: Signe cunéiforme ga2 fois bad

source: Cuneiform Sign Ga2 Times Bar Plus Ra
fr: Signe cunéiforme ga2 fois bar plus ra

source: Cuneiform Sign Ga2 Times Bur
fr: Signe cunéiforme ga2 fois bour

source: Cuneiform Sign Ga2 Times Bur Plus Ra
fr: Signe cunéiforme ga2 fois bour plus ra

source: Cuneiform Sign Ga2 Times Da
fr: Signe cunéiforme ga2 fois da

source: Cuneiform Sign Ga2 Times Di
fr: Signe cunéiforme ga2 fois di

source: Cuneiform Sign Ga2 Times Dim Times She
fr: Signe cunéiforme ga2 fois dim fois che

source: Cuneiform Sign Ga2 Times Dub
fr: Signe cunéiforme ga2 fois doub

source: Cuneiform Sign Ga2 Times El
fr: Signe cunéiforme ga2 fois el

source: Cuneiform Sign Ga2 Times El Plus La
fr: Signe cunéiforme ga2 fois el plus la

source: Cuneiform Sign Ga2 Times En
fr: Signe cunéiforme ga2 fois en

source: Cuneiform Sign Ga2 Times En Times Gan2 Tenu
fr: Signe cunéiforme ga2 fois en fois gan2 tenou

source: Cuneiform Sign Ga2 Times Gan2 Tenu
fr: Signe cunéiforme ga2 fois gan2 tenou

source: Cuneiform Sign Ga2 Times Gar
fr: Signe cunéiforme ga2 fois gar

source: Cuneiform Sign Ga2 Times Gi
fr: Signe cunéiforme ga2 fois gi

source: Cuneiform Sign Ga2 Times Gi4
fr: Signe cunéiforme ga2 fois gi4

source: Cuneiform Sign Ga2 Times Gi4 Plus A
fr: Signe cunéiforme ga2 fois gi4 plus a

source: Cuneiform Sign Ga2 Times Gir2 Plus Su
fr: Signe cunéiforme ga2 fois gir2 plus sou

source: Cuneiform Sign Ga2 Times Ha Plus Lu Plus Esh2
fr: Signe cunéiforme ga2 fois ha plus lou plus ech2

source: Cuneiform Sign Ga2 Times Hal
fr: Signe cunéiforme ga2 fois hal

source: Cuneiform Sign Ga2 Times Hal Plus La
fr: Signe cunéiforme ga2 fois hal plus la

source: Cuneiform Sign Ga2 Times Hi Plus Li
fr: Signe cunéiforme ga2 fois hi plus li

source: Cuneiform Sign Ga2 Times Hub2
fr: Signe cunéiforme ga2 fois houb2

source: Cuneiform Sign Ga2 Times Igi Gunu
fr: Signe cunéiforme ga2 fois igi gounou

source: Cuneiform Sign Ga2 Times Ish Plus Hu Plus Ash
fr: Signe cunéiforme ga2 fois ich plus hou plus ach

source: Cuneiform Sign Ga2 Times Kak
fr: Signe cunéiforme ga2 fois kak

source: Cuneiform Sign Ga2 Times Kaskal
fr: Signe cunéiforme ga2 fois kaskal

source: Cuneiform Sign Ga2 Times Kid
fr: Signe cunéiforme ga2 fois kid

source: Cuneiform Sign Ga2 Times Kid Plus Lal
fr: Signe cunéiforme ga2 fois kid plus lal

source: Cuneiform Sign Ga2 Times Ku3 Plus An
fr: Signe cunéiforme ga2 fois kou3 plus an

source: Cuneiform Sign Ga2 Times La
fr: Signe cunéiforme ga2 fois la

source: Cuneiform Sign Ga2 Times Me Plus En
fr: Signe cunéiforme ga2 fois me plus en

source: Cuneiform Sign Ga2 Times Mi
fr: Signe cunéiforme ga2 fois mi

source: Cuneiform Sign Ga2 Times Nun
fr: Signe cunéiforme ga2 fois noun

source: Cuneiform Sign Ga2 Times Nun Over Nun
fr: Signe cunéiforme ga2 fois noun sur noun

source: Cuneiform Sign Ga2 Times Pa
fr: Signe cunéiforme ga2 fois pa

source: Cuneiform Sign Ga2 Times Sal
fr: Signe cunéiforme ga2 fois sal

source: Cuneiform Sign Ga2 Times Sar
fr: Signe cunéiforme ga2 fois sar

source: Cuneiform Sign Ga2 Times She
fr: Signe cunéiforme ga2 fois che

source: Cuneiform Sign Ga2 Times She Plus Tur
fr: Signe cunéiforme ga2 fois che plus tour

source: Cuneiform Sign Ga2 Times Shid
fr: Signe cunéiforme ga2 fois chid

source: Cuneiform Sign Ga2 Times Sum
fr: Signe cunéiforme ga2 fois soum

source: Cuneiform Sign Ga2 Times Tak4
fr: Signe cunéiforme ga2 fois tak4

source: Cuneiform Sign Ga2 Times U
fr: Signe cunéiforme ga2 fois ou

source: Cuneiform Sign Ga2 Times Ud
fr: Signe cunéiforme ga2 fois oud

source: Cuneiform Sign Ga2 Times Ud Plus Du
fr: Signe cunéiforme ga2 fois oud plus dou

source: Cuneiform Sign Ga2 Times a Plus Da Plus Ha
fr: Signe cunéiforme ga2 fois a plus da plus ha

source: Cuneiform Sign Ga2 Times a Plus Ha
fr: Signe cunéiforme ga2 fois a plus ha

source: Cuneiform Sign Ga2 Times a Plus Igi
fr: Signe cunéiforme ga2 fois a plus igi

source: Cuneiform Sign Ga2 Times an Plus Kak Plus A
fr: Signe cunéiforme ga2 fois an plus kak plus a

source: Cuneiform Sign Gaba
fr: Signe cunéiforme gaba

source: Cuneiform Sign Gaba Crossing Gaba
fr: Signe cunéiforme deux gaba croisés

source: Cuneiform Sign Gad
fr: Signe cunéiforme gad

source: Cuneiform Sign Gad Over Gad Gar Over Gar
fr: Signe cunéiforme gad sur gad gar sur gar

source: Cuneiform Sign Gal
fr: Signe cunéiforme gal

source: Cuneiform Sign Gal Gad Over Gad Gar Over Gar
fr: Signe cunéiforme gal gad sur gad gar sur gar

source: Cuneiform Sign Galam
fr: Signe cunéiforme galam

source: Cuneiform Sign Gam
fr: Signe cunéiforme gam

source: Cuneiform Sign Gan
fr: Signe cunéiforme gan

source: Cuneiform Sign Gan2
fr: Signe cunéiforme gan2

source: Cuneiform Sign Gan2 Crossing Gan2
fr: Signe cunéiforme deux gan2 croisés

source: Cuneiform Sign Gan2 Over Gan2
fr: Signe cunéiforme gan2 sur gan2

source: Cuneiform Sign Gan2 Tenu
fr: Signe cunéiforme gan2 tenou

source: Cuneiform Sign Gar
fr: Signe cunéiforme gar

source: Cuneiform Sign Gar3
fr: Signe cunéiforme gar3

source: Cuneiform Sign Gashan
fr: Signe cunéiforme gachan

source: Cuneiform Sign Ge22
fr: Signe cunéiforme gé22

source: Cuneiform Sign Geshtin
fr: Signe cunéiforme gechtin

source: Cuneiform Sign Geshtin Times Kur
fr: Signe cunéiforme gechtin fois kour

source: Cuneiform Sign Gi
fr: Signe cunéiforme gi

source: Cuneiform Sign Gi Crossing Gi
fr: Signe cunéiforme deux gi croisés

source: Cuneiform Sign Gi Times E
fr: Signe cunéiforme gi fois e

source: Cuneiform Sign Gi Times U
fr: Signe cunéiforme gi fois ou

source: Cuneiform Sign Gi4
fr: Signe cunéiforme gi4

source: Cuneiform Sign Gi4 Crossing Gi4
fr: Signe cunéiforme deux gi4 croisés

source: Cuneiform Sign Gi4 Over Gi4
fr: Signe cunéiforme gi4 sur gi4

source: Cuneiform Sign Gidim
fr: Signe cunéiforme gidim

source: Cuneiform Sign Gig
fr: Signe cunéiforme gig

source: Cuneiform Sign Gir2
fr: Signe cunéiforme gir2

source: Cuneiform Sign Gir2 Gunu
fr: Signe cunéiforme gir2 gounou

source: Cuneiform Sign Gir3
fr: Signe cunéiforme gir3

source: Cuneiform Sign Gir3 Times Gan2 Tenu
fr: Signe cunéiforme gir3 fois gan2 tenou

source: Cuneiform Sign Gir3 Times Igi
fr: Signe cunéiforme gir3 fois igi

source: Cuneiform Sign Gir3 Times Lu Plus Igi
fr: Signe cunéiforme gir3 fois lou plus igi

source: Cuneiform Sign Gir3 Times Pa
fr: Signe cunéiforme gir3 fois pa

source: Cuneiform Sign Gir3 Times a Plus Igi
fr: Signe cunéiforme gir3 fois a plus igi

source: Cuneiform Sign Gisal
fr: Signe cunéiforme gisal

source: Cuneiform Sign Gish
fr: Signe cunéiforme gich

source: Cuneiform Sign Gish Crossing Gish
fr: Signe cunéiforme deux gich croisés

source: Cuneiform Sign Gish Tenu
fr: Signe cunéiforme gich tenou

source: Cuneiform Sign Gish Times Bad
fr: Signe cunéiforme gich fois bad

source: Cuneiform Sign Gish Times Tak4
fr: Signe cunéiforme gich fois tak4

source: Cuneiform Sign Gu
fr: Signe cunéiforme gou

source: Cuneiform Sign Gu Crossing Gu
fr: Signe cunéiforme deux gou croisés

source: Cuneiform Sign Gu2
fr: Signe cunéiforme gou2

source: Cuneiform Sign Gu2 Gunu
fr: Signe cunéiforme gou2 gounou

source: Cuneiform Sign Gu2 Times Kak
fr: Signe cunéiforme gou2 fois kak

source: Cuneiform Sign Gu2 Times Kak Times Igi Gunu
fr: Signe cunéiforme gou2 fois kak fois igi gounou

source: Cuneiform Sign Gu2 Times Nun
fr: Signe cunéiforme gou2 fois noun

source: Cuneiform Sign Gu2 Times Sal Plus Tug2
fr: Signe cunéiforme gou2 fois sal plus toug2

source: Cuneiform Sign Gud
fr: Signe cunéiforme goud

source: Cuneiform Sign Gud Over Gud Lugal
fr: Signe cunéiforme goud sur goud lougal

source: Cuneiform Sign Gud Times Kur
fr: Signe cunéiforme goud fois kour

source: Cuneiform Sign Gud Times a Plus Kur
fr: Signe cunéiforme goud fois a plus kour

source: Cuneiform Sign Gul
fr: Signe cunéiforme goul

source: Cuneiform Sign Gum
fr: Signe cunéiforme goum

source: Cuneiform Sign Gum Times She
fr: Signe cunéiforme goum fois che

source: Cuneiform Sign Gur
fr: Signe cunéiforme gour

source: Cuneiform Sign Gur7
fr: Signe cunéiforme gour7

source: Cuneiform Sign Gurun
fr: Signe cunéiforme gouroun

source: Cuneiform Sign Gurush
fr: Signe cunéiforme gourouch

source: Cuneiform Sign Ha
fr: Signe cunéiforme ha

source: Cuneiform Sign Ha Gunu
fr: Signe cunéiforme ha gounou

source: Cuneiform Sign Ha Tenu
fr: Signe cunéiforme ha tenou

source: Cuneiform Sign Hal
fr: Signe cunéiforme hal

source: Cuneiform Sign Hi
fr: Signe cunéiforme hi

source: Cuneiform Sign Hi Times Ash
fr: Signe cunéiforme hi fois ach

source: Cuneiform Sign Hi Times Ash2
fr: Signe cunéiforme hi fois ach2

source: Cuneiform Sign Hi Times Bad
fr: Signe cunéiforme hi fois bad

source: Cuneiform Sign Hi Times Dish
fr: Signe cunéiforme hi fois dich

source: Cuneiform Sign Hi Times Gad
fr: Signe cunéiforme hi fois gad

source: Cuneiform Sign Hi Times Kin
fr: Signe cunéiforme hi fois kin

source: Cuneiform Sign Hi Times Nun
fr: Signe cunéiforme hi fois noun

source: Cuneiform Sign Hi Times She
fr: Signe cunéiforme hi fois che

source: Cuneiform Sign Hi Times U
fr: Signe cunéiforme hi fois ou

source: Cuneiform Sign Hu
fr: Signe cunéiforme hou

source: Cuneiform Sign Hub2
fr: Signe cunéiforme houb2

source: Cuneiform Sign Hub2 Times An
fr: Signe cunéiforme houb2 fois an

source: Cuneiform Sign Hub2 Times Hal
fr: Signe cunéiforme houb2 fois hal

source: Cuneiform Sign Hub2 Times Kaskal
fr: Signe cunéiforme houb2 fois kaskal

source: Cuneiform Sign Hub2 Times Lish
fr: Signe cunéiforme houb2 fois lich

source: Cuneiform Sign Hub2 Times Ud
fr: Signe cunéiforme houb2 fois oud

source: Cuneiform Sign Hul2
fr: Signe cunéiforme houl2

source: Cuneiform Sign Hush
fr: Signe cunéiforme houch

source: Cuneiform Sign I
fr: Signe cunéiforme i

source: Cuneiform Sign I A
fr: Signe cunéiforme i a

source: Cuneiform Sign Ib
fr: Signe cunéiforme ib

source: Cuneiform Sign Idim
fr: Signe cunéiforme idim

source: Cuneiform Sign Idim Over Idim Bur
fr: Signe cunéiforme idim sur idim bour

source: Cuneiform Sign Idim Over Idim Squared
fr: Signe cunéiforme quatre idim sur idim en croix

source: Cuneiform Sign Ig
fr: Signe cunéiforme ig

source: Cuneiform Sign Igi
fr: Signe cunéiforme igi

source: Cuneiform Sign Igi Dib
fr: Signe cunéiforme igi dib

source: Cuneiform Sign Igi Gunu
fr: Signe cunéiforme igi gounou

source: Cuneiform Sign Igi Over Igi Shir Over Shir Ud Over Ud
fr: Signe cunéiforme igi sur igi chir sur chir oud sur oud

source: Cuneiform Sign Igi Ri
fr: Signe cunéiforme igi ri

source: Cuneiform Sign Il
fr: Signe cunéiforme il

source: Cuneiform Sign Il Times Gan2 Tenu
fr: Signe cunéiforme il fois gan2 tenou

source: Cuneiform Sign Il2
fr: Signe cunéiforme il2

source: Cuneiform Sign Im
fr: Signe cunéiforme im

source: Cuneiform Sign Im Crossing Im
fr: Signe cunéiforme deux im croisés

source: Cuneiform Sign Im Opposing Im
fr: Signe cunéiforme im adossé à im

source: Cuneiform Sign Im Squared
fr: Signe cunéiforme quatre im en croix

source: Cuneiform Sign Im Times Tak4
fr: Signe cunéiforme im fois tak4

source: Cuneiform Sign Imin
fr: Signe cunéiforme imin

source: Cuneiform Sign In
fr: Signe cunéiforme in

source: Cuneiform Sign Ir
fr: Signe cunéiforme ir

source: Cuneiform Sign Ish
fr: Signe cunéiforme ich

source: Cuneiform Sign Ka
fr: Signe cunéiforme ka

source: Cuneiform Sign Ka Times A
fr: Signe cunéiforme ka fois a

source: Cuneiform Sign Ka Times Ad
fr: Signe cunéiforme ka fois ad

source: Cuneiform Sign Ka Times Ad Plus Ku3
fr: Signe cunéiforme ka fois ad plus kou3

source: Cuneiform Sign Ka Times Anshe
fr: Signe cunéiforme ka fois anché

source: Cuneiform Sign Ka Times Ash2
fr: Signe cunéiforme ka fois ach2

source: Cuneiform Sign Ka Times Ash3
fr: Signe cunéiforme ka fois ach3

source: Cuneiform Sign Ka Times Bad
fr: Signe cunéiforme ka fois bad

source: Cuneiform Sign Ka Times Balag
fr: Signe cunéiforme ka fois balag

source: Cuneiform Sign Ka Times Bar
fr: Signe cunéiforme ka fois bar

source: Cuneiform Sign Ka Times Bi
fr: Signe cunéiforme ka fois bi

source: Cuneiform Sign Ka Times Erin2
fr: Signe cunéiforme ka fois erin2

source: Cuneiform Sign Ka Times Esh2
fr: Signe cunéiforme ka fois ech2

source: Cuneiform Sign Ka Times Ga
fr: Signe cunéiforme ka fois ga

source: Cuneiform Sign Ka Times Gal
fr: Signe cunéiforme ka fois gal

source: Cuneiform Sign Ka Times Gan2 Tenu
fr: Signe cunéiforme ka fois gan2 tenou

source: Cuneiform Sign Ka Times Gar
fr: Signe cunéiforme ka fois gar

source: Cuneiform Sign Ka Times Gar Plus Sha3 Plus A
fr: Signe cunéiforme ka fois gar plus cha3 plus a

source: Cuneiform Sign Ka Times Gi
fr: Signe cunéiforme ka fois gi

source: Cuneiform Sign Ka Times Gir2
fr: Signe cunéiforme ka fois gir2

source: Cuneiform Sign Ka Times Gish
fr: Signe cunéiforme ka fois gich

source: Cuneiform Sign Ka Times Gish Crossing Gish
fr: Signe cunéiforme ka fois deux gich croisés

source: Cuneiform Sign Ka Times Gish Plus Sar
fr: Signe cunéiforme ka fois gich plus sar

source: Cuneiform Sign Ka Times Gu
fr: Signe cunéiforme ka fois gou

source: Cuneiform Sign Ka Times Gud
fr: Signe cunéiforme ka fois goud

source: Cuneiform Sign Ka Times Gur7
fr: Signe cunéiforme ka fois gour7

source: Cuneiform Sign Ka Times Hi Times Ash2
fr: Signe cunéiforme ka fois hi fois ach2

source: Cuneiform Sign Ka Times Igi
fr: Signe cunéiforme ka fois igi

source: Cuneiform Sign Ka Times Im
fr: Signe cunéiforme ka fois im

source: Cuneiform Sign Ka Times Kak
fr: Signe cunéiforme ka fois kak

source: Cuneiform Sign Ka Times Ki
fr: Signe cunéiforme ka fois ki

source: Cuneiform Sign Ka Times Kid
fr: Signe cunéiforme ka fois kid

source: Cuneiform Sign Ka Times Li
fr: Signe cunéiforme ka fois li

source: Cuneiform Sign Ka Times Lu
fr: Signe cunéiforme ka fois lou

source: Cuneiform Sign Ka Times Lum
fr: Signe cunéiforme ka fois loum

source: Cuneiform Sign Ka Times Me
fr: Signe cunéiforme ka fois me

source: Cuneiform Sign Ka Times Me Plus Du
fr: Signe cunéiforme ka fois me plus dou

source: Cuneiform Sign Ka Times Me Plus Gi
fr: Signe cunéiforme ka fois me plus gi

source: Cuneiform Sign Ka Times Me Plus Te
fr: Signe cunéiforme ka fois me plus te

source: Cuneiform Sign Ka Times Mi
fr: Signe cunéiforme ka fois mi

source: Cuneiform Sign Ka Times Mi Plus Nunuz
fr: Signe cunéiforme ka fois mi plus nounouz

source: Cuneiform Sign Ka Times Ne
fr: Signe cunéiforme ka fois ne

source: Cuneiform Sign Ka Times Nun
fr: Signe cunéiforme ka fois noun

source: Cuneiform Sign Ka Times Pa
fr: Signe cunéiforme ka fois pa

source: Cuneiform Sign Ka Times Pi
fr: Signe cunéiforme ka fois pi

source: Cuneiform Sign Ka Times Ru
fr: Signe cunéiforme ka fois rou

source: Cuneiform Sign Ka Times Sa
fr: Signe cunéiforme ka fois sa

source: Cuneiform Sign Ka Times Sar
fr: Signe cunéiforme ka fois sar

source: Cuneiform Sign Ka Times Sha
fr: Signe cunéiforme ka fois cha

source: Cuneiform Sign Ka Times She
fr: Signe cunéiforme ka fois che

source: Cuneiform Sign Ka Times Shid
fr: Signe cunéiforme ka fois chid

source: Cuneiform Sign Ka Times Shu
fr: Signe cunéiforme ka fois chou

source: Cuneiform Sign Ka Times Shul
fr: Signe cunéiforme ka fois choul

source: Cuneiform Sign Ka Times Sig
fr: Signe cunéiforme ka fois sig

source: Cuneiform Sign Ka Times Suhur
fr: Signe cunéiforme ka fois souhour

source: Cuneiform Sign Ka Times Tar
fr: Signe cunéiforme ka fois tar

source: Cuneiform Sign Ka Times Tu
fr: Signe cunéiforme ka fois tou

source: Cuneiform Sign Ka Times U
fr: Signe cunéiforme ka fois ou

source: Cuneiform Sign Ka Times U2
fr: Signe cunéiforme ka fois ou2

source: Cuneiform Sign Ka Times Ud
fr: Signe cunéiforme ka fois oud

source: Cuneiform Sign Ka Times Umum Times Pa
fr: Signe cunéiforme ka fois oumoum fois pa

source: Cuneiform Sign Ka Times Ur2
fr: Signe cunéiforme ka fois our2

source: Cuneiform Sign Ka Times Ush
fr: Signe cunéiforme ka fois ouch

source: Cuneiform Sign Ka Times Zi
fr: Signe cunéiforme ka fois zi

source: Cuneiform Sign Ka2
fr: Signe cunéiforme ka2

source: Cuneiform Sign Ka2 Crossing Ka2
fr: Signe cunéiforme deux ka2 croisés

source: Cuneiform Sign Kab
fr: Signe cunéiforme kab

source: Cuneiform Sign Kad2
fr: Signe cunéiforme kad2

source: Cuneiform Sign Kad3
fr: Signe cunéiforme kad3

source: Cuneiform Sign Kad4
fr: Signe cunéiforme kad4

source: Cuneiform Sign Kad5
fr: Signe cunéiforme kad5

source: Cuneiform Sign Kad5 Over Kad5
fr: Signe cunéiforme kad5 sur kad5

source: Cuneiform Sign Kak
fr: Signe cunéiforme kak

source: Cuneiform Sign Kak Times Igi Gunu
fr: Signe cunéiforme kak fois igi gounou

source: Cuneiform Sign Kal
fr: Signe cunéiforme kal

source: Cuneiform Sign Kal Crossing Kal
fr: Signe cunéiforme deux kal croisés

source: Cuneiform Sign Kal Times Bad
fr: Signe cunéiforme kal fois bad

source: Cuneiform Sign Kam2
fr: Signe cunéiforme kam2

source: Cuneiform Sign Kam4
fr: Signe cunéiforme kam4

source: Cuneiform Sign Kap Elamite
fr: Signe cunéiforme kap élamite

source: Cuneiform Sign Kaskal
fr: Signe cunéiforme kaskal

source: Cuneiform Sign Kaskal Lagab Times U Over Lagab Times U
fr: Signe cunéiforme kaskal lagab fois ou sur lagab fois ou

source: Cuneiform Sign Kaskal Over Kaskal Lagab Times U Over Lagab Times U
fr: Signe cunéiforme kaskal sur kaskal lagab fois ou sur lagab fois ou

source: Cuneiform Sign Kesh2
fr: Signe cunéiforme kech2

source: Cuneiform Sign Ki
fr: Signe cunéiforme ki

source: Cuneiform Sign Ki Times Bad
fr: Signe cunéiforme ki fois bad

source: Cuneiform Sign Ki Times U
fr: Signe cunéiforme ki fois ou

source: Cuneiform Sign Ki Times Ud
fr: Signe cunéiforme ki fois oud

source: Cuneiform Sign Kid
fr: Signe cunéiforme kid

source: Cuneiform Sign Kin
fr: Signe cunéiforme kin

source: Cuneiform Sign Kisal
fr: Signe cunéiforme kisal

source: Cuneiform Sign Kish
fr: Signe cunéiforme kich

source: Cuneiform Sign Kisim5
fr: Signe cunéiforme kisim5

source: Cuneiform Sign Kisim5 Over Kisim5
fr: Signe cunéiforme kisim5 sur kisim5

source: Cuneiform Sign Ku
fr: Signe cunéiforme kou

source: Cuneiform Sign Ku Over Hi Times Ash2 Ku Over Hi Times Ash2
fr: Signe cunéiforme kou sur hi fois ach2 kou sur hi fois ach2

source: Cuneiform Sign Ku3
fr: Signe cunéiforme kou3

source: Cuneiform Sign Ku4
fr: Signe cunéiforme kou4

source: Cuneiform Sign Ku4 Variant Form
fr: Signe cunéiforme kou4 variante

source: Cuneiform Sign Ku7
fr: Signe cunéiforme kou7

source: Cuneiform Sign Kul
fr: Signe cunéiforme koul

source: Cuneiform Sign Kul Gunu
fr: Signe cunéiforme koul gounou

source: Cuneiform Sign Kun
fr: Signe cunéiforme koun

source: Cuneiform Sign Kur
fr: Signe cunéiforme kour

source: Cuneiform Sign Kur Opposing Kur
fr: Signe cunéiforme kour adossé à kour

source: Cuneiform Sign Kushu2
fr: Signe cunéiforme kouchou2

source: Cuneiform Sign Kwu318
fr: Signe cunéiforme kwou318

source: Cuneiform Sign La
fr: Signe cunéiforme la

source: Cuneiform Sign Lagab
fr: Signe cunéiforme lagab

source: Cuneiform Sign Lagab Squared
fr: Signe cunéiforme quatre lagab en croix

source: Cuneiform Sign Lagab Times A
fr: Signe cunéiforme lagab fois a

source: Cuneiform Sign Lagab Times Al
fr: Signe cunéiforme lagab fois al

source: Cuneiform Sign Lagab Times An
fr: Signe cunéiforme lagab fois an

source: Cuneiform Sign Lagab Times Ash Zida Tenu
fr: Signe cunéiforme lagab fois ach zida tenou

source: Cuneiform Sign Lagab Times Bad
fr: Signe cunéiforme lagab fois bad

source: Cuneiform Sign Lagab Times Bi
fr: Signe cunéiforme lagab fois bi

source: Cuneiform Sign Lagab Times Dar
fr: Signe cunéiforme lagab fois dar

source: Cuneiform Sign Lagab Times En
fr: Signe cunéiforme lagab fois en

source: Cuneiform Sign Lagab Times Ga
fr: Signe cunéiforme lagab fois ga

source: Cuneiform Sign Lagab Times Gar
fr: Signe cunéiforme lagab fois gar

source: Cuneiform Sign Lagab Times Gi
fr: Signe cunéiforme lagab fois gui

source: Cuneiform Sign Lagab Times Gud
fr: Signe cunéiforme lagab fois goud

source: Cuneiform Sign Lagab Times Gud Plus Gud
fr: Signe cunéiforme lagab fois goud plus goud

source: Cuneiform Sign Lagab Times Ha
fr: Signe cunéiforme lagab fois ha

source: Cuneiform Sign Lagab Times Hal
fr: Signe cunéiforme lagab fois hal

source: Cuneiform Sign Lagab Times Hi Times Nun
fr: Signe cunéiforme lagab fois hi fois noun

source: Cuneiform Sign Lagab Times Igi Gunu
fr: Signe cunéiforme lagab fois igi gounou

source: Cuneiform Sign Lagab Times Im
fr: Signe cunéiforme lagab fois im

source: Cuneiform Sign Lagab Times Im Plus Ha
fr: Signe cunéiforme lagab fois im plus ha

source: Cuneiform Sign Lagab Times Im Plus Lu
fr: Signe cunéiforme lagab fois im plus lou

source: Cuneiform Sign Lagab Times Ki
fr: Signe cunéiforme lagab fois ki
