Repository: OpenTaal/python-unicodedata_l10n
Catalog: locale/*/LC_MESSAGES/symbols.po
Languages: fr

source: Latin Capital Letter D with Topbar
fr: Lettre majuscule latine D potence

source: Latin Capital Letter Dz
fr: Lettre majuscule latine Dz

source: Latin Capital Letter Dz with Caron
fr: Lettre majuscule latine Dz caron

source: Latin Capital Letter E
fr: Lettre majuscule latine E

source: Latin Capital Letter E with Acute
fr: Lettre majuscule latine E accent aigu

source: Latin Capital Letter E with Breve
fr: Lettre majuscule latine E bréve

source: Latin Capital Letter E with Caron
fr: Lettre majuscule latine E caron : e chevron

source: Latin Capital Letter E with Cedilla
fr: Lettre majuscule latine E cédille

source: Latin Capital Letter E with Cedilla and Breve
fr: Lettre majuscule latine e cédille et brève

source: Latin Capital Letter E with Circumflex
fr: Lettre majuscule latine E accent circonflexe

source: Latin Capital Letter E with Circumflex Below
fr: Lettre majuscule latine e accent circonflexe souscrit

source: Latin Capital Letter E with Circumflex and Acute
fr: Lettre majuscule latine e accent circonflexe et accent aigu

source: Latin Capital Letter E with Circumflex and Dot Below
fr: Lettre majuscule latine e accent circonflexe et point souscrit

source: Latin Capital Letter E with Circumflex and Grave
fr: Lettre majuscule latine e accent circonflexe et accent grave

source: Latin Capital Letter E with Circumflex and Hook Above
fr: Lettre majuscule latine e accent circonflexe et crochet en chef

source: Latin Capital Letter E with Circumflex and Tilde
fr: Lettre majuscule latine e accent circonflexe et tilde

source: Latin Capital Letter E with Diaeresis
fr: Lettre majuscule latine E tréma

source: Latin Capital Letter E with Dot Above
fr: Lettre majuscule latine E point en chef

source: Latin Capital Letter E with Dot Below
fr: Lettre majuscule latine e point souscrit

source: Latin Capital Letter E with Double Grave
fr: Lettre majuscule latine E double accent grave

source: Latin Capital Letter E with Grave
fr: Lettre majuscule latine E accent grave

source: Latin Capital Letter E with Hook Above
fr: Lettre majuscule latine e crochet en chef

source: Latin Capital Letter E with Inverted Breve
fr: Lettre majuscule latine E brève renversée

source: Latin Capital Letter E with Macron
fr: Lettre majuscule latine E macron

source: Latin Capital Letter E with Macron and Acute
fr: Lettre majuscule latine e macron et accent aigu

source: Latin Capital Letter E with Macron and Grave
fr: Lettre majuscule latine e macron et accent grave

source: Latin Capital Letter E with Ogonek
fr: Lettre majuscule latine E ogonek

source: Latin Capital Letter E with Stroke
fr: Lettre majuscule latine E barré

source: Latin Capital Letter E with Tilde
fr: Lettre majuscule latine e tilde

source: Latin Capital Letter E with Tilde Below
fr: Lettre majuscule latine e tilde souscrit

source: Latin Capital Letter Egyptological Ain
fr: Lettre majuscule latine égyptologique 'aïn

source: Latin Capital Letter Egyptological Alef
fr: Lettre majuscule latine égyptologique alef

source: Latin Capital Letter Eng
fr: Lettre majuscule latine Eng (sámi)

source: Latin Capital Letter Esh
fr: Lettre majuscule latine Ech

source: Latin Capital Letter Et
fr: Lettre majuscule latine et

source: Latin Capital Letter Eth
fr: Lettre majuscule latine ED (islandais) : eth majuscule

source: Latin Capital Letter Ezh
fr: Lettre majuscule latine Ej

source: Latin Capital Letter Ezh Reversed
fr: Lettre majuscule latine Ej réfléchi

source: Latin Capital Letter Ezh with Caron
fr: Lettre majuscule latine Ej caron

source: Latin Capital Letter F
fr: Lettre majuscule latine F

source: Latin Capital Letter F with Dot Above
fr: Lettre majuscule latine f point en chef

source: Latin Capital Letter F with Hook
fr: Lettre majuscule latine F hameçon

source: Latin Capital Letter F with Stroke
fr: Lettre majuscule latine f barré

source: Latin Capital Letter G
fr: Lettre majuscule latine G

source: Latin Capital Letter G with Acute
fr: Lettre majuscule latine G accent aigu

source: Latin Capital Letter G with Breve
fr: Lettre majuscule latine G bréve

source: Latin Capital Letter G with Caron
fr: Lettre majuscule latine G caron

source: Latin Capital Letter G with Cedilla
fr: Lettre majuscule latine G cédille

source: Latin Capital Letter G with Circumflex
fr: Lettre majuscule latine G accent circonflexe

source: Latin Capital Letter G with Dot Above
fr: Lettre majuscule latine G point en chef

source: Latin Capital Letter G with Hook
fr: Lettre majuscule latine G crosse

source: Latin Capital Letter G with Macron
fr: Lettre majuscule latine g macron

source: Latin Capital Letter G with Oblique Stroke
fr: Lettre majuscule latine g barre oblique

source: Latin Capital Letter G with Stroke
fr: Lettre majuscule latine G barré

source: Latin Capital Letter Gamma
fr: Lettre majuscule latine Gamma

source: Latin Capital Letter Glottal Stop
fr: Lettre majuscule latine Coup de glotte

source: Latin Capital Letter H
fr: Lettre majuscule latine H

source: Latin Capital Letter H with Breve Below
fr: Lettre majuscule latine h brève souscrit

source: Latin Capital Letter H with Caron
fr: Lettre majuscule latine H caron

source: Latin Capital Letter H with Cedilla
fr: Lettre majuscule latine h cédille

source: Latin Capital Letter H with Circumflex
fr: Lettre majuscule latine H accent circonflexe

source: Latin Capital Letter H with Descender
fr: Lettre majuscule latine h cramponné

source: Latin Capital Letter H with Diaeresis
fr: Lettre majuscule latine h tréma

source: Latin Capital Letter H with Dot Above
fr: Lettre majuscule latine h point en chef

source: Latin Capital Letter H with Dot Below
fr: Lettre majuscule latine h point souscrit

source: Latin Capital Letter H with Hook
fr: Lettre majuscule latine h crosse

source: Latin Capital Letter H with Stroke
fr: Lettre majuscule latine H barré

source: Latin Capital Letter Half H
fr: Lettre majuscule latine moitié de h

source: Latin Capital Letter Heng
fr: Lettre majuscule latine heng

source: Latin Capital Letter Hwair
fr: Lettre majuscule latine Hwair

source: Latin Capital Letter I
fr: Lettre majuscule latine I

source: Latin Capital Letter I with Acute
fr: Lettre majuscule latine I accent aigu

source: Latin Capital Letter I with Breve
fr: Lettre majuscule latine I bréve

source: Latin Capital Letter I with Caron
fr: Lettre majuscule latine I caron

source: Latin Capital Letter I with Circumflex
fr: Lettre majuscule latine I accent circonflexe

source: Latin Capital Letter I with Diaeresis
fr: Lettre majuscule latine I tréma

source: Latin Capital Letter I with Diaeresis and Acute
fr: Lettre majuscule latine i tréma et accent aigu

source: Latin Capital Letter I with Dot Above : i dot
fr: Lettre majuscule latine I point en chef : i point

source: Latin Capital Letter I with Dot Below
fr: Lettre majuscule latine i point souscrit

source: Latin Capital Letter I with Double Grave
fr: Lettre majuscule latine I double accent grave

source: Latin Capital Letter I with Grave
fr: Lettre majuscule latine I accent grave

source: Latin Capital Letter I with Hook Above
fr: Lettre majuscule latine i crochet en chef

source: Latin Capital Letter I with Inverted Breve
fr: Lettre majuscule latine I brève renversée

source: Latin Capital Letter I with Macron
fr: Lettre majuscule latine I macron

source: Latin Capital Letter I with Ogonek
fr: Lettre majuscule latine I ogonek

source: Latin Capital Letter I with Stroke : barred i, i bar
fr: Lettre majuscule latine I barré : i barre

source: Latin Capital Letter I with Tilde
fr: Lettre majuscule latine I tilde

source: Latin Capital Letter I with Tilde Below
fr: Lettre majuscule latine i tilde souscrit

source: Latin Capital Letter Insular D
fr: Lettre majuscule latine d insulaire

source: Latin Capital Letter Insular F
fr: Lettre majuscule latine f insulaire

source: Latin Capital Letter Insular G
fr: Lettre majuscule latine g insulaire

source: Latin Capital Letter Insular R
fr: Lettre majuscule latine r insulaire

source: Latin Capital Letter Insular S
fr: Lettre majuscule latine s insulaire

source: Latin Capital Letter Insular T
fr: Lettre majuscule latine t insulaire

source: Latin Capital Letter Iota
fr: Lettre majuscule latine Iota

source: Latin Capital Letter Is
fr: Lettre majuscule latine is

source: Latin Capital Letter J
fr: Lettre majuscule latine J

source: Latin Capital Letter J with Circumflex
fr: Lettre majuscule latine J accent circonflexe

source: Latin Capital Letter J with Stroke
fr: Lettre majuscule latine J barré

source: Latin Capital Letter K
fr: Lettre majuscule latine K

source: Latin Capital Letter K with Acute
fr: Lettre majuscule latine k accent aigu

source: Latin Capital Letter K with Caron
fr: Lettre majuscule latine K caron

source: Latin Capital Letter K with Cedilla
fr: Lettre majuscule latine K cédille

source: Latin Capital Letter K with Descender
fr: Lettre majuscule latine k cramponné

source: Latin Capital Letter K with Diagonal Stroke
fr: Lettre majuscule latine k barré

source: Latin Capital Letter K with Dot Below
fr: Lettre majuscule latine k point souscrit

source: Latin Capital Letter K with Hook
fr: Lettre majuscule latine K crosse

source: Latin Capital Letter K with Line Below
fr: Lettre majuscule latine k ligne souscrite

source: Latin Capital Letter K with Oblique Stroke
fr: Lettre majuscule latine k barre oblique

source: Latin Capital Letter K with Stroke
fr: Lettre majuscule latine k à trait horizontal

source: Latin Capital Letter K with Stroke and Diagonal Stroke
fr: Lettre majuscule latine k barré à trait horizontal

source: Latin Capital Letter L
fr: Lettre majuscule latine L

source: Latin Capital Letter L with Acute
fr: Lettre majuscule latine L accent aigu

source: Latin Capital Letter L with Bar
fr: Lettre majuscule latine L rayé

source: Latin Capital Letter L with Belt
fr: Lettre majuscule latine l sanglé

source: Latin Capital Letter L with Caron
fr: Lettre majuscule latine L caron

source: Latin Capital Letter L with Cedilla
fr: Lettre majuscule latine L cédille

source: Latin Capital Letter L with Circumflex Below
fr: Lettre majuscule latine l accent circonflexe souscrit

source: Latin Capital Letter L with Dot Below
fr: Lettre majuscule latine l point souscrit

source: Latin Capital Letter L with Dot Below and Macron
fr: Lettre majuscule latine l point souscrit et macron

source: Latin Capital Letter L with Double Bar
fr: Lettre majuscule latine l à double barre

source: Latin Capital Letter L with High Stroke
fr: Lettre majuscule latine l à trait élevé

source: Latin Capital Letter L with Line Below
fr: Lettre majuscule latine l ligne souscrite

source: Latin Capital Letter L with Middle Dot
fr: Lettre majuscule latine L point médian

source: Latin Capital Letter L with Middle Tilde
fr: Lettre majuscule latine l tilde médian

source: Latin Capital Letter L with Small Letter J
fr: Lettre majuscule latine L avec lettre minuscule j

source: Latin Capital Letter L with Stroke : litecoin
fr: Lettre majuscule latine L barré

source: Latin Capital Letter Lj
fr: Lettre majuscule latine Lj (digramme soudé lj)

source: Latin Capital Letter M
fr: Lettre majuscule latine M

source: Latin Capital Letter M with Acute
fr: Lettre majuscule latine m accent aigu

source: Latin Capital Letter M with Dot Above
fr: Lettre majuscule latine m point en chef

source: Latin Capital Letter M with Dot Below
fr: Lettre majuscule latine m point souscrit

source: Latin Capital Letter M with Hook
fr: Lettre majuscule latine m hameçon

source: Latin Capital Letter Middle-Welsh Ll
fr: Lettre majuscule latine ll moyen gallois

source: Latin Capital Letter Middle-Welsh V
fr: Lettre majuscule latine v moyen gallois

source: Latin Capital Letter N
fr: Lettre majuscule latine N

source: Latin Capital Letter N with Acute
fr: Lettre majuscule latine N accent aigu

source: Latin Capital Letter N with Caron
fr: Lettre majuscule latine N caron

source: Latin Capital Letter N with Cedilla
fr: Lettre majuscule latine N cédille

source: Latin Capital Letter N with Circumflex Below
fr: Lettre majuscule latine n accent circonflexe souscrit

source: Latin Capital Letter N with Descender
fr: Lettre majuscule latine n cramponné

source: Latin Capital Letter N with Dot Above
fr: Lettre majuscule latine n point en chef

source: Latin Capital Letter N with Dot Below
fr: Lettre majuscule latine n point souscrit

source: Latin Capital Letter N with Grave
fr: Lettre majuscule latine N grave

source: Latin Capital Letter N with Left Hook
fr: Lettre majuscule latine N hameçon

source: Latin Capital Letter N with Line Below
fr: Lettre majuscule latine n ligne souscrite

source: Latin Capital Letter N with Long Right Leg
fr: Lettre majuscule latine N à long jambage de droite

source: Latin Capital Letter N with Oblique Stroke
fr: Lettre majuscule latine n barre oblique

source: Latin Capital Letter N with Small Letter J
fr: Lettre majuscule latine N avec lettre minuscule j

source: Latin Capital Letter N with Tilde
fr: Lettre majuscule latine N tilde

source: Latin Capital Letter Nj
fr: Lettre majuscule latine Nj : digramme soudé nj

source: Latin Capital Letter O
fr: Lettre majuscule latine O

source: Latin Capital Letter O with Acute
fr: Lettre majuscule latine O accent aigu

source: Latin Capital Letter O with Breve
fr: Lettre majuscule latine O bréve

source: Latin Capital Letter O with Caron
fr: Lettre majuscule latine O caron

source: Latin Capital Letter O with Circumflex
fr: Lettre majuscule latine O accent circonflexe

source: Latin Capital Letter O with Circumflex and Acute
fr: Lettre majuscule latine o accent circonflexe et accent aigu

source: Latin Capital Letter O with Circumflex and Dot Below
fr: Lettre majuscule latine o accent circonflexe et point souscrit

source: Latin Capital Letter O with Circumflex and Grave
fr: Lettre majuscule latine o accent circonflexe et accent grave

source: Latin Capital Letter O with Circumflex and Hook Above
fr: Lettre majuscule latine o accent circonflexe et crochet en chef

source: Latin Capital Letter O with Circumflex and Tilde
fr: Lettre majuscule latine o accent circonflexe et tilde

source: Latin Capital Letter O with Diaeresis
fr: Lettre majuscule latine O tréma

source: Latin Capital Letter O with Diaeresis and Macron
fr: Lettre majuscule latine O tréma et macron

source: Latin Capital Letter O with Dot Above
fr: Lettre majuscule latine O point en chef

source: Latin Capital Letter O with Dot Above and Macron
fr: Lettre majuscule latine O point en chef et macron

source: Latin Capital Letter O with Dot Below
fr: Lettre majuscule latine o point souscrit

source: Latin Capital Letter O with Double Acute
fr: Lettre majuscule latine O double accent aigu

source: Latin Capital Letter O with Double Grave
fr: Lettre majuscule latine O double accent grave

source: Latin Capital Letter O with Grave
fr: Lettre majuscule latine O accent grave

source: Latin Capital Letter O with Hook Above
fr: Lettre majuscule latine o crochet en chef

source: Latin Capital Letter O with Horn
fr: Lettre majuscule latine O cornu

source: Latin Capital Letter O with Horn and Acute
fr: Lettre majuscule latine o cornu accent aigu

source: Latin Capital Letter O with Horn and Dot Below
fr: Lettre majuscule latine o cornu point souscrit

source: Latin Capital Letter O with Horn and Grave
fr: Lettre majuscule latine o cornu accent grave

source: Latin Capital Letter O with Horn and Hook Above
fr: Lettre majuscule latine o cornu crochet en chef

source: Latin Capital Letter O with Horn and Tilde
fr: Lettre majuscule latine o cornu tilde

source: Latin Capital Letter O with Inverted Breve
fr: Lettre majuscule latine O brève renversée

source: Latin Capital Letter O with Long Stroke Overlay
fr: Lettre majuscule latine o à long trait couvrant

source: Latin Capital Letter O with Loop
fr: Lettre majuscule latine o bouclé

source: Latin Capital Letter O with Macron
fr: Lettre majuscule latine O macron

source: Latin Capital Letter O with Macron and Acute
fr: Lettre majuscule latine o macron et accent aigu

source: Latin Capital Letter O with Macron and Grave
fr: Lettre majuscule latine o macron et accent grave

source: Latin Capital Letter O with Middle Tilde : barred o, o bar
fr: Lettre majuscule latine O tilde median * : o barré, o barre

source: Latin Capital Letter O with Ogonek
fr: Lettre majuscule latine O ogonek

source: Latin Capital Letter O with Ogonek and Macron
fr: Lettre majuscule latine O ogonek et macron

source: Latin Capital Letter O with Stroke : o slash
fr: Lettre majuscule latine O BARRÉ OBLIQUEMENT : o coticé

source: Latin Capital Letter O with Stroke and Acute
fr: Lettre majuscule latine O barré accent aigu

source: Latin Capital Letter O with Tilde
fr: Lettre majuscule latine O tilde

source: Latin Capital Letter O with Tilde and Acute
fr: Lettre majuscule latine o tilde et accent aigu

source: Latin Capital Letter O with Tilde and Diaeresis
fr: Lettre majuscule latine o tilde et tréma

source: Latin Capital Letter O with Tilde and Macron
fr: Lettre majuscule latine O tilde et macron

source: Latin Capital Letter Oi
fr: Lettre majuscule latine Gha

source: Latin Capital Letter Oo
fr: Lettre majuscule latine oo

source: Latin Capital Letter Open E : epsilon
fr: Lettre majuscule latine E ouvert : epsilon

source: Latin Capital Letter Open O
fr: Lettre majuscule latine O ouvert

source: Latin Capital Letter Ou
fr: Lettre majuscule latine Ou

source: Latin Capital Letter P
fr: Lettre majuscule latine P

source: Latin Capital Letter P with Acute
fr: Lettre majuscule latine p accent aigu

source: Latin Capital Letter P with Dot Above
fr: Lettre majuscule latine p point en chef

source: Latin Capital Letter P with Flourish
fr: Lettre majuscule latine p à fioriture

source: Latin Capital Letter P with Hook
fr: Lettre majuscule latine P crosse

source: Latin Capital Letter P with Squirrel Tail
fr: Lettre majuscule latine p à queue d'écureuil

source: Latin Capital Letter P with Stroke
fr: Lettre majuscule latine p barré

source: Latin Capital Letter P with Stroke Through Descender
fr: Lettre majuscule latine p à jambage barré

source: Latin Capital Letter Q
fr: Lettre majuscule latine Q

source: Latin Capital Letter Q with Diagonal Stroke
fr: Lettre majuscule latine q à barre diagonale

source: Latin Capital Letter Q with Stroke Through Descender
fr: Lettre majuscule latine q à queue barrée

source: Latin Capital Letter R
fr: Lettre majuscule latine R

source: Latin Capital Letter R Rotunda
fr: Lettre majuscule latine r rotunda

source: Latin Capital Letter R with Acute
fr: Lettre majuscule latine R accent aigu

source: Latin Capital Letter R with Caron
fr: Lettre majuscule latine R caron

source: Latin Capital Letter R with Cedilla
fr: Lettre majuscule latine R cédille

source: Latin Capital Letter R with Dot Above
fr: Lettre majuscule latine r point en chef

source: Latin Capital Letter R with Dot Below
fr: Lettre majuscule latine r point souscrit

source: Latin Capital Letter R with Dot Below and Macron
fr: Lettre majuscule latine r point souscrit et macron

source: Latin Capital Letter R with Double Grave
fr: Lettre majuscule latine R double accent grave

source: Latin Capital Letter R with Inverted Breve
fr: Lettre majuscule latine R brève renversée

source: Latin Capital Letter R with Line Below
fr: Lettre majuscule latine r ligne souscrite

source: Latin Capital Letter R with Oblique Stroke
fr: Lettre majuscule latine r barre oblique

source: Latin Capital Letter R with Stroke
fr: Lettre majuscule latine R barré

source: Latin Capital Letter R with Tail
fr: Lettre majuscule latine r hameçon rétroflexe

source: Latin Capital Letter Reversed C with Dot
fr: Lettre majuscule latine c réfléchi pointé

source: Latin Capital Letter Reversed E : turned e
fr: Lettre majuscule latine E réfléchi : e culbuté

source: Latin Capital Letter Reversed Open E
fr: Lettre majuscule latine e ouvert réfléchi

source: Latin Capital Letter Rum Rotunda
fr: Lettre majuscule latine rum rotunda

source: Latin Capital Letter S
fr: Lettre majuscule latine S

source: Latin Capital Letter S with Acute
fr: Lettre majuscule latine S accent aigu

source: Latin Capital Letter S with Acute and Dot Above
fr: Lettre majuscule latine s accent aigu et point en chef

source: Latin Capital Letter S with Caron
fr: Lettre majuscule latine S caron : s chevron

source: Latin Capital Letter S with Caron and Dot Above
fr: Lettre majuscule latine s caron et point en chef

source: Latin Capital Letter S with Cedilla
fr: Lettre majuscule latine S cédille

source: Latin Capital Letter S with Circumflex
fr: Lettre majuscule latine S accent circonflexe

source: Latin Capital Letter S with Comma Below
fr: Lettre majuscule latine S virgule souscrite *

source: Latin Capital Letter S with Dot Above
fr: Lettre majuscule latine s point en chef

source: Latin Capital Letter S with Dot Below
fr: Lettre majuscule latine s point souscrit

source: Latin Capital Letter S with Dot Below and Dot Above
fr: Lettre majuscule latine s point souscrit et point en chef

source: Latin Capital Letter S with Oblique Stroke
fr: Lettre majuscule latine s barre oblique

source: Latin Capital Letter S with Swash Tail
fr: Lettre majuscule latine s à paraphe

source: Latin Capital Letter Saltillo
fr: Lettre majuscule latine saltillo

source: Latin Capital Letter Schwa
fr: Lettre majuscule latine Schwa : lettre majuscule latine chva

source: Latin Capital Letter Script G
fr: Lettre majuscule latine g script

source: Latin Capital Letter Sharp S
fr: Lettre majuscule latine s dur

source: Latin Capital Letter Small Q with Hook Tail
fr: Lettre majuscule latine Petit q avec hameçon

source: Latin Capital Letter T
fr: Lettre majuscule latine T

source: Latin Capital Letter T with Caron
fr: Lettre majuscule latine T caron : t chevron

source: Latin Capital Letter T with Cedilla
fr: Lettre majuscule latine T cédille

source: Latin Capital Letter T with Circumflex Below
fr: Lettre majuscule latine t accent circonflexe souscrit

source: Latin Capital Letter T with Comma Below
fr: Lettre majuscule latine T virgule souscrite *

source: Latin Capital Letter T with Diagonal Stroke
fr: Lettre majuscule latine T barré diagonalement

source: Latin Capital Letter T with Dot Above
fr: Lettre majuscule latine t point en chef

source: Latin Capital Letter T with Dot Below
fr: Lettre majuscule latine t point souscrit

source: Latin Capital Letter T with Hook
fr: Lettre majuscule latine T crosse

source: Latin Capital Letter T with Line Below
fr: Lettre majuscule latine t ligne souscrite

source: Latin Capital Letter T with Retroflex Hook
fr: Lettre majuscule latine T hameçon rétroflexe

source: Latin Capital Letter T with Stroke
fr: Lettre majuscule latine T barré

source: Latin Capital Letter Thorn
fr: Lettre majuscule latine Thron (islandais)

source: Latin Capital Letter Thorn with Stroke
fr: Lettre majuscule latine thorn à trait

source: Latin Capital Letter Thorn with Stroke Through Descender
fr: Lettre majuscule latine à descendante barrée

source: Latin Capital Letter Tone Five
fr: Lettre majuscule latine Cinquiéme ton

source: Latin Capital Letter Tone Six
fr: Lettre majuscule latine Sixiéme ton

source: Latin Capital Letter Tone Two
fr: Lettre majuscule latine Deuxiéme ton

source: Latin Capital Letter Tresillo
fr: Lettre majuscule latine tresillo

source: Latin Capital Letter Turned A
fr: Lettre majuscule latine a culbuté

source: Latin Capital Letter Turned Alpha
fr: Lettre majuscule latine alpha culbuté

source: Latin Capital Letter Turned H
fr: Lettre majuscule latine h culbuté

source: Latin Capital Letter Turned Insular G
fr: Lettre majuscule latine g insulaire culbuté

source: Latin Capital Letter Turned K
fr: Lettre majuscule latine k culbuté

source: Latin Capital Letter Turned L
fr: Lettre majuscule latine l culbuté
