Repository: OpenTaal/python-unicodedata_l10n
Catalog: locale/*/LC_MESSAGES/symbols.po
Languages: fr

source: Meetei Mayek Letter Dda
fr: Meitei mayeklettre meitei mayek dda

source: Meetei Mayek Letter Ddha
fr: Meitei mayeklettre meitei mayek ddha

source: Meetei Mayek Letter Dhou : dha
fr: Lettre meitei mayek dhou

source: Meetei Mayek Letter Dil : da
fr: Lettre meitei mayek dil

source: Meetei Mayek Letter E
fr: Meitei mayeklettre meitei mayek e

source: Meetei Mayek Letter Ghou : gha
fr: Lettre meitei mayek ghou

source: Meetei Mayek Letter Gok : ga
fr: Lettre meitei mayek gok

source: Meetei Mayek Letter Huk : ha
fr: Lettre meitei mayek huk

source: Meetei Mayek Letter I
fr: Lettre meitei mayek i

source: Meetei Mayek Letter I Lonsum : i
fr: Lettre meitei mayek i lonsum

source: Meetei Mayek Letter Jham : jha
fr: Lettre meitei mayek jham

source: Meetei Mayek Letter Jil : ja
fr: Lettre meitei mayek jil

source: Meetei Mayek Letter Khou : kha
fr: Lettre meitei mayek khou

source: Meetei Mayek Letter Kok : ka
fr: Lettre meitei mayek kok

source: Meetei Mayek Letter Kok Lonsum : k
fr: Lettre meitei mayek kok lonsum

source: Meetei Mayek Letter Lai : la
fr: Lettre meitei mayek lai

source: Meetei Mayek Letter Lai Lonsum : l
fr: Lettre meitei mayek lai lonsum

source: Meetei Mayek Letter Mit : ma
fr: Lettre meitei mayek mit

source: Meetei Mayek Letter Mit Lonsum : m
fr: Lettre meitei mayek mit lonsum

source: Meetei Mayek Letter Na
fr: Lettre meitei mayek na

source: Meetei Mayek Letter Na Lonsum : n
fr: Lettre meitei mayek na lonsum

source: Meetei Mayek Letter Ngou : nga
fr: Lettre meitei mayek ngou

source: Meetei Mayek Letter Ngou Lonsum : ng
fr: Lettre meitei mayek ngou lonsum

source: Meetei Mayek Letter Nna
fr: Meitei mayeklettre meitei mayek nna

source: Meetei Mayek Letter Nya
fr: Meitei mayeklettre meitei mayek nya

source: Meetei Mayek Letter O
fr: Meitei mayeklettre meitei mayek o

source: Meetei Mayek Letter Pa
fr: Lettre meitei mayek pa

source: Meetei Mayek Letter Pa Lonsum : p
fr: Lettre meitei mayek pa lonsum

source: Meetei Mayek Letter Pham : pha
fr: Lettre meitei mayek pham

source: Meetei Mayek Letter Rai : ra
fr: Lettre meitei mayek rai

source: Meetei Mayek Letter Sam : sa
fr: Lettre meitei mayek sam

source: Meetei Mayek Letter Sha
fr: Meitei mayeklettre meitei mayek cha

source: Meetei Mayek Letter Ssa
fr: Meitei mayeklettre meitei mayek ssa

source: Meetei Mayek Letter Thou : tha
fr: Lettre meitei mayek thou

source: Meetei Mayek Letter Til : ta
fr: Lettre meitei mayek til

source: Meetei Mayek Letter Til Lonsum : t
fr: Lettre meitei mayek til lonsum

source: Meetei Mayek Letter Tta
fr: Meitei mayeklettre meitei mayek tta

source: Meetei Mayek Letter Ttha
fr: Meitei mayeklettre meitei mayek ttha

source: Meetei Mayek Letter Un : u
fr: Lettre meitei mayek un

source: Meetei Mayek Letter Wai : wa
fr: Lettre meitei mayek wai

source: Meetei Mayek Letter Yang : ya
fr: Lettre meitei mayek yang

source: Meetei Mayek Lum Iyek : heavy tone
fr: Lum iyek meitei mayek

source: Meetei Mayek Syllable Repetition Mark
fr: Marque de répétition de syllabe meitei mayek

source: Meetei Mayek Virama
fr: Meitei mayek virâma

source: Meetei Mayek Vowel Sign Aai
fr: Meitei mayekvoyelle meitei mayek signe aai

source: Meetei Mayek Vowel Sign Aau
fr: Meitei mayekvoyelle meitei mayek signe aaou

source: Meetei Mayek Vowel Sign Anap : aa
fr: Voyelle diacritique meitei mayek anap

source: Meetei Mayek Vowel Sign Au
fr: Meitei mayekvoyelle meitei mayek signe au

source: Meetei Mayek Vowel Sign Cheinap : ei
fr: Voyelle diacritique meitei mayek cheinap

source: Meetei Mayek Vowel Sign Ii
fr: Meitei mayekvoyelle meitei mayek signe ii

source: Meetei Mayek Vowel Sign Inap : i
fr: Voyelle diacritique meitei mayek inap

source: Meetei Mayek Vowel Sign Nung : anusvara
fr: Voyelle diacritique meitei mayek nung

source: Meetei Mayek Vowel Sign Onap : o
fr: Voyelle diacritique meitei mayek onap

source: Meetei Mayek Vowel Sign Sounap : ou
fr: Voyelle diacritique meitei mayek sounap

source: Meetei Mayek Vowel Sign Unap : u
fr: Voyelle diacritique meitei mayek unap

source: Meetei Mayek Vowel Sign Uu
fr: Meitei mayekvoyelle meitei mayek signe ouou

source: Meetei Mayek Vowel Sign Visarga
fr: Meitei mayekvoyelle meitei mayek sign visarga

source: Meetei Mayek Vowel Sign Yenap : e
fr: Voyelle diacritique meitei mayek yenap

source: Meetei Mayek Word Repetition Mark
fr: Meitei mayek word repetition mark

source: Melon : Cantaloupe, honeydew, muskmelon, rockmelon
fr: Melon

source: Memo
fr: Mémo

source: Mende Kikakui Combining Number Hundred Thousands
fr: Nombre diacritique kikakui mendé centaines de milliers

source: Mende Kikakui Combining Number Hundreds
fr: Nombre diacritique kikakui mendé centaines

source: Mende Kikakui Combining Number Millions
fr: Nombre diacritique kikakui mendé millions

source: Mende Kikakui Combining Number Teens
fr: Nombre diacritique kikakui mendé dix plus le chiffre de base

source: Mende Kikakui Combining Number Ten Thousands
fr: Nombre diacritique kikakui mendé dizaines de milliers

source: Mende Kikakui Combining Number Tens
fr: Nombre diacritique kikakui mendé dizaines

source: Mende Kikakui Combining Number Thousands
fr: Nombre diacritique kikakui mendé milliers

source: Mende Kikakui Digit Eight
fr: Chiffre kikakui mendé huit

source: Mende Kikakui Digit Five
fr: Chiffre kikakui mendé cinq

source: Mende Kikakui Digit Four
fr: Chiffre kikakui mendé quatre

source: Mende Kikakui Digit Nine
fr: Chiffre kikakui mendé neuf

source: Mende Kikakui Digit One
fr: Chiffre kikakui mendé un

source: Mende Kikakui Digit Seven
fr: Chiffre kikakui mendé sept

source: Mende Kikakui Digit Six
fr: Chiffre kikakui mendé six

source: Mende Kikakui Digit Three
fr: Chiffre kikakui mendé trois

source: Mende Kikakui Digit Two
fr: Chiffre kikakui mendé deux

source: Mende Kikakui Syllable M001 Ki
fr: Syllabe kikakui mendé m001 ki

source: Mende Kikakui Syllable M002 Ka
fr: Syllabe kikakui mendé m002 ka

source: Mende Kikakui Syllable M003 Ku
fr: Syllabe kikakui mendé m003 ku

source: Mende Kikakui Syllable M004 Wi
fr: Syllabe kikakui mendé m004 wi

source: Mende Kikakui Syllable M005 Wa
fr: Syllabe kikakui mendé m005 wa

source: Mende Kikakui Syllable M006 Wu
fr: Syllabe kikakui mendé m006 wu

source: Mende Kikakui Syllable M007 Min
fr: Syllabe kikakui mendé m007 min

source: Mende Kikakui Syllable M008 Man
fr: Syllabe kikakui mendé m008 man

source: Mende Kikakui Syllable M009 Mun
fr: Syllabe kikakui mendé m009 mun

source: Mende Kikakui Syllable M010 Bi
fr: Syllabe kikakui mendé m010 bi

source: Mende Kikakui Syllable M011 Ba
fr: Syllabe kikakui mendé m011 ba

source: Mende Kikakui Syllable M012 Bu
fr: Syllabe kikakui mendé m012 bu

source: Mende Kikakui Syllable M013 I
fr: Syllabe kikakui mendé m013 i

source: Mende Kikakui Syllable M014 A
fr: Syllabe kikakui mendé m014 a

source: Mende Kikakui Syllable M015 U
fr: Syllabe kikakui mendé m015 u

source: Mende Kikakui Syllable M016 Di
fr: Syllabe kikakui mendé m016 di

source: Mende Kikakui Syllable M017 Da
fr: Syllabe kikakui mendé m017 da

source: Mende Kikakui Syllable M018 Du
fr: Syllabe kikakui mendé m018 du

source: Mende Kikakui Syllable M019 Si
fr: Syllabe kikakui mendé m019 si

source: Mende Kikakui Syllable M020 Sa
fr: Syllabe kikakui mendé m020 sa

source: Mende Kikakui Syllable M021 Su
fr: Syllabe kikakui mendé m021 su

source: Mende Kikakui Syllable M022 Ti
fr: Syllabe kikakui mendé m022 ti

source: Mende Kikakui Syllable M023 Ta
fr: Syllabe kikakui mendé m023 ta

source: Mende Kikakui Syllable M024 Tu
fr: Syllabe kikakui mendé m024 tu

source: Mende Kikakui Syllable M025 Li
fr: Syllabe kikakui mendé m025 li

source: Mende Kikakui Syllable M026 La
fr: Syllabe kikakui mendé m026 la

source: Mende Kikakui Syllable M027 Lu
fr: Syllabe kikakui mendé m027 lu

source: Mende Kikakui Syllable M028 Ji
fr: Syllabe kikakui mendé m028 ji

source: Mende Kikakui Syllable M029 Ja
fr: Syllabe kikakui mendé m029 ja

source: Mende Kikakui Syllable M030 Ju
fr: Syllabe kikakui mendé m030 ju

source: Mende Kikakui Syllable M031 Yi
fr: Syllabe kikakui mendé m031 yi

source: Mende Kikakui Syllable M032 Ya
fr: Syllabe kikakui mendé m032 ya

source: Mende Kikakui Syllable M033 Yu
fr: Syllabe kikakui mendé m033 yu

source: Mende Kikakui Syllable M034 Fi
fr: Syllabe kikakui mendé m034 fi

source: Mende Kikakui Syllable M035 Fa
fr: Syllabe kikakui mendé m035 fa

source: Mende Kikakui Syllable M036 Fu
fr: Syllabe kikakui mendé m036 fu

source: Mende Kikakui Syllable M037 Nin
fr: Syllabe kikakui mendé m037 nin

source: Mende Kikakui Syllable M038 Nan
fr: Syllabe kikakui mendé m038 nan

source: Mende Kikakui Syllable M039 Nun
fr: Syllabe kikakui mendé m039 nun

source: Mende Kikakui Syllable M040 Hee
fr: Syllabe kikakui mendé m040 hee

source: Mende Kikakui Syllable M041 Ha
fr: Syllabe kikakui mendé m041 ha

source: Mende Kikakui Syllable M042 Hoo
fr: Syllabe kikakui mendé m042 hoo

source: Mende Kikakui Syllable M043 Ngga
fr: Syllabe kikakui mendé m043 ngga

source: Mende Kikakui Syllable M044 Kpee
fr: Syllabe kikakui mendé m044 kpee

source: Mende Kikakui Syllable M045 Wo
fr: Syllabe kikakui mendé m045 wo

source: Mende Kikakui Syllable M046 Huan
fr: Syllabe kikakui mendé m046 huan

source: Mende Kikakui Syllable M047 Mbee
fr: Syllabe kikakui mendé m047 mbee

source: Mende Kikakui Syllable M048 Ko
fr: Syllabe kikakui mendé m048 ko

source: Mende Kikakui Syllable M049 Wva
fr: Syllabe kikakui mendé m049 wva

source: Mende Kikakui Syllable M050 Pu
fr: Syllabe kikakui mendé m050 pu

source: Mende Kikakui Syllable M051 Pe
fr: Syllabe kikakui mendé m051 pe

source: Mende Kikakui Syllable M052 Hen
fr: Syllabe kikakui mendé m052 hen

source: Mende Kikakui Syllable M053 Hin
fr: Syllabe kikakui mendé m053 hin

source: Mende Kikakui Syllable M054 Loo
fr: Syllabe kikakui mendé m054 loo

source: Mende Kikakui Syllable M055 Te
fr: Syllabe kikakui mendé m055 te

source: Mende Kikakui Syllable M056 Gba
fr: Syllabe kikakui mendé m056 gba

source: Mende Kikakui Syllable M057 Ngon
fr: Syllabe kikakui mendé m057 ngon

source: Mende Kikakui Syllable M058 Nyan
fr: Syllabe kikakui mendé m058 nyan

source: Mende Kikakui Syllable M059 Men
fr: Syllabe kikakui mendé m059 men

source: Mende Kikakui Syllable M060 Nyon
fr: Syllabe kikakui mendé m060 nyon

source: Mende Kikakui Syllable M061 Wvi
fr: Syllabe kikakui mendé m061 wvi

source: Mende Kikakui Syllable M062 Mba
fr: Syllabe kikakui mendé m062 mba

source: Mende Kikakui Syllable M063 Jo
fr: Syllabe kikakui mendé m063 jo

source: Mende Kikakui Syllable M064 Ndo
fr: Syllabe kikakui mendé m064 ndo

source: Mende Kikakui Syllable M065 Kee
fr: Syllabe kikakui mendé m065 kee

source: Mende Kikakui Syllable M066 Po
fr: Syllabe kikakui mendé m066 po

source: Mende Kikakui Syllable M067 Ndoo
fr: Syllabe kikakui mendé m067 ndoo

source: Mende Kikakui Syllable M068 Pi
fr: Syllabe kikakui mendé m068 pi

source: Mende Kikakui Syllable M069 To
fr: Syllabe kikakui mendé m069 to

source: Mende Kikakui Syllable M070 Gbo
fr: Syllabe kikakui mendé m070 gbo

source: Mende Kikakui Syllable M071 Gboo
fr: Syllabe kikakui mendé m071 gboo

source: Mende Kikakui Syllable M072 Mbe
fr: Syllabe kikakui mendé m072 mbe

source: Mende Kikakui Syllable M073 Le
fr: Syllabe kikakui mendé m073 le

source: Mende Kikakui Syllable M074 Kpu
fr: Syllabe kikakui mendé m074 kpu

source: Mende Kikakui Syllable M075 Fe
fr: Syllabe kikakui mendé m075 fe

source: Mende Kikakui Syllable M076 Koo
fr: Syllabe kikakui mendé m076 koo

source: Mende Kikakui Syllable M077 Vo
fr: Syllabe kikakui mendé m077 vo

source: Mende Kikakui Syllable M078 Fee
fr: Syllabe kikakui mendé m078 fee

source: Mende Kikakui Syllable M079 So
fr: Syllabe kikakui mendé m079 so

source: Mende Kikakui Syllable M080 Ye
fr: Syllabe kikakui mendé m080 ye

source: Mende Kikakui Syllable M081 Pee
fr: Syllabe kikakui mendé m081 pee

source: Mende Kikakui Syllable M082 Nggu
fr: Syllabe kikakui mendé m082 nggu

source: Mende Kikakui Syllable M083 Heei
fr: Syllabe kikakui mendé m083 heei

source: Mende Kikakui Syllable M084 Lee
fr: Syllabe kikakui mendé m084 lee

source: Mende Kikakui Syllable M085 Ve
fr: Syllabe kikakui mendé m085 ve

source: Mende Kikakui Syllable M086 Long Ngge
fr: Syllabe kikakui mendé m086 long ngge

source: Mende Kikakui Syllable M087 Hun
fr: Syllabe kikakui mendé m087 hun

source: Mende Kikakui Syllable M088 Fo
fr: Syllabe kikakui mendé m088 fo

source: Mende Kikakui Syllable M089 Dee
fr: Syllabe kikakui mendé m089 dee

source: Mende Kikakui Syllable M090 Nggi
fr: Syllabe kikakui mendé m090 nggi

source: Mende Kikakui Syllable M091 Tee
fr: Syllabe kikakui mendé m091 tee

source: Mende Kikakui Syllable M092 Kpa
fr: Syllabe kikakui mendé m092 kpa

source: Mende Kikakui Syllable M093 Gbee
fr: Syllabe kikakui mendé m093 gbee

source: Mende Kikakui Syllable M094 Mon
fr: Syllabe kikakui mendé m094 mon

source: Mende Kikakui Syllable M095 Ke
fr: Syllabe kikakui mendé m095 ke

source: Mende Kikakui Syllable M096 He
fr: Syllabe kikakui mendé m096 he

source: Mende Kikakui Syllable M097 Be
fr: Syllabe kikakui mendé m097 be

source: Mende Kikakui Syllable M098 Nyen
fr: Syllabe kikakui mendé m098 nyen

source: Mende Kikakui Syllable M099 Pa
fr: Syllabe kikakui mendé m099 pa

source: Mende Kikakui Syllable M100 E
fr: Syllabe kikakui mendé m100 e

source: Mende Kikakui Syllable M101 Fan
fr: Syllabe kikakui mendé m101 fan

source: Mende Kikakui Syllable M102 Poo
fr: Syllabe kikakui mendé m102 poo

source: Mende Kikakui Syllable M103 Boo
fr: Syllabe kikakui mendé m103 boo

source: Mende Kikakui Syllable M104 Too
fr: Syllabe kikakui mendé m104 too

source: Mende Kikakui Syllable M105 Long Mboo
fr: Syllabe kikakui mendé m105 long mboo

source: Mende Kikakui Syllable M106 Long Nggoo
fr: Syllabe kikakui mendé m106 long nggoo

source: Mende Kikakui Syllable M107 Gbe
fr: Syllabe kikakui mendé m107 gbe

source: Mende Kikakui Syllable M108 Kpe
fr: Syllabe kikakui mendé m108 kpe

source: Mende Kikakui Syllable M109 Yee
fr: Syllabe kikakui mendé m109 yee

source: Mende Kikakui Syllable M110 Long Le
fr: Syllabe kikakui mendé m110 long le

source: Mende Kikakui Syllable M111 Ga
fr: Syllabe kikakui mendé m111 ga

source: Mende Kikakui Syllable M112 Kpoo
fr: Syllabe kikakui mendé m112 kpoo

source: Mende Kikakui Syllable M113 Je
fr: Syllabe kikakui mendé m113 je

source: Mende Kikakui Syllable M114 Woo
fr: Syllabe kikakui mendé m114 woo

source: Mende Kikakui Syllable M115 Nggee
fr: Syllabe kikakui mendé m115 nggee

source: Mende Kikakui Syllable M116 Se
fr: Syllabe kikakui mendé m116 se

source: Mende Kikakui Syllable M117 Nen
fr: Syllabe kikakui mendé m117 nen

source: Mende Kikakui Syllable M118 We
fr: Syllabe kikakui mendé m118 we

source: Mende Kikakui Syllable M119 Nde
fr: Syllabe kikakui mendé m119 nde

source: Mende Kikakui Syllable M120 Nggo
fr: Syllabe kikakui mendé m120 nggo

source: Mende Kikakui Syllable M121 Yo
fr: Syllabe kikakui mendé m121 yo

source: Mende Kikakui Syllable M122 Mbu
fr: Syllabe kikakui mendé m122 mbu

source: Mende Kikakui Syllable M123 Ndi
fr: Syllabe kikakui mendé m123 ndi

source: Mende Kikakui Syllable M124 Gbi
fr: Syllabe kikakui mendé m124 gbi

source: Mende Kikakui Syllable M125 Ndu
fr: Syllabe kikakui mendé m125 ndu

source: Mende Kikakui Syllable M126 Wee
fr: Syllabe kikakui mendé m126 wee

source: Mende Kikakui Syllable M127 Nggua
fr: Syllabe kikakui mendé m127 nggua

source: Mende Kikakui Syllable M128 Hoou
fr: Syllabe kikakui mendé m128 hoou

source: Mende Kikakui Syllable M129 Nda
fr: Syllabe kikakui mendé m129 nda

source: Mende Kikakui Syllable M130 Han
fr: Syllabe kikakui mendé m130 han

source: Mende Kikakui Syllable M131 In
fr: Syllabe kikakui mendé m131 in

source: Mende Kikakui Syllable M132 Kpi
fr: Syllabe kikakui mendé m132 kpi

source: Mende Kikakui Syllable M133 Foo
fr: Syllabe kikakui mendé m133 foo

source: Mende Kikakui Syllable M134 Njoo
fr: Syllabe kikakui mendé m134 njoo

source: Mende Kikakui Syllable M135 In
fr: Syllabe kikakui mendé m135 in

source: Mende Kikakui Syllable M136 Soo
fr: Syllabe kikakui mendé m136 soo

source: Mende Kikakui Syllable M137 Ei
fr: Syllabe kikakui mendé m137 ei

source: Mende Kikakui Syllable M138 Bo
fr: Syllabe kikakui mendé m138 bo

source: Mende Kikakui Syllable M139 Wve
fr: Syllabe kikakui mendé m139 wve

source: Mende Kikakui Syllable M140 Ho
fr: Syllabe kikakui mendé m140 ho

source: Mende Kikakui Syllable M141 Yoo
fr: Syllabe kikakui mendé m141 yoo

source: Mende Kikakui Syllable M142 Long Mbo
fr: Syllabe kikakui mendé m142 long mbo

source: Mende Kikakui Syllable M143 Wei
fr: Syllabe kikakui mendé m143 wei

source: Mende Kikakui Syllable M144 Voo
fr: Syllabe kikakui mendé m144 voo

source: Mende Kikakui Syllable M145 Mbi
fr: Syllabe kikakui mendé m145 mbi

source: Mende Kikakui Syllable M146 Ngge
fr: Syllabe kikakui mendé m146 ngge

source: Mende Kikakui Syllable M147 O
fr: Syllabe kikakui mendé m147 o

source: Mende Kikakui Syllable M148 Gbu
fr: Syllabe kikakui mendé m148 gbu

source: Mende Kikakui Syllable M149 Njee
fr: Syllabe kikakui mendé m149 njee

source: Mende Kikakui Syllable M150 Bee
fr: Syllabe kikakui mendé m150 bee

source: Mende Kikakui Syllable M151 Vu
fr: Syllabe kikakui mendé m151 vu

source: Mende Kikakui Syllable M152 Nja
fr: Syllabe kikakui mendé m152 nja

source: Mende Kikakui Syllable M153 Lo
fr: Syllabe kikakui mendé m153 lo

source: Mende Kikakui Syllable M154 Muan
fr: Syllabe kikakui mendé m154 muan

source: Mende Kikakui Syllable M155 Gi
fr: Syllabe kikakui mendé m155 gi

source: Mende Kikakui Syllable M156 Nggoo
fr: Syllabe kikakui mendé m156 nggoo

source: Mende Kikakui Syllable M157 Jee
fr: Syllabe kikakui mendé m157 jee

source: Mende Kikakui Syllable M158 Kpo
fr: Syllabe kikakui mendé m158 kpo

source: Mende Kikakui Syllable M159 Nggaa
fr: Syllabe kikakui mendé m159 nggaa

source: Mende Kikakui Syllable M160 Joo
fr: Syllabe kikakui mendé m160 joo

source: Mende Kikakui Syllable M161 Long Mbe
fr: Syllabe kikakui mendé m161 long mbe

source: Mende Kikakui Syllable M162 See
fr: Syllabe kikakui mendé m162 see

source: Mende Kikakui Syllable M163 Ee
fr: Syllabe kikakui mendé m163 ee

source: Mende Kikakui Syllable M164 Nyin
fr: Syllabe kikakui mendé m164 nyin

source: Mende Kikakui Syllable M165 Oo
fr: Syllabe kikakui mendé m165 oo

source: Mende Kikakui Syllable M166 Guei
fr: Syllabe kikakui mendé m166 guei

source: Mende Kikakui Syllable M167 Guan
fr: Syllabe kikakui mendé m167 guan

source: Mende Kikakui Syllable M168 Gu
fr: Syllabe kikakui mendé m168 gu

source: Mende Kikakui Syllable M169 Non
fr: Syllabe kikakui mendé m169 non

source: Mende Kikakui Syllable M170 Nyun
fr: Syllabe kikakui mendé m170 nyun

source: Mende Kikakui Syllable M171 Ra
fr: Syllabe kikakui mendé m171 ra

source: Mende Kikakui Syllable M172 Mboo
fr: Syllabe kikakui mendé m172 mboo

source: Mende Kikakui Syllable M173 Vee
fr: Syllabe kikakui mendé m173 vee

source: Mende Kikakui Syllable M174 Mbo
fr: Syllabe kikakui mendé m174 mbo

source: Mende Kikakui Syllable M175 Long Jo
fr: Syllabe kikakui mendé m175 long jo

source: Mende Kikakui Syllable M176 Hi
fr: Syllabe kikakui mendé m176 hi

source: Mende Kikakui Syllable M177 Nguan
fr: Syllabe kikakui mendé m177 nguan

source: Mende Kikakui Syllable M178 En
fr: Syllabe kikakui mendé m178 en

source: Mende Kikakui Syllable M179 Kua
fr: Syllabe kikakui mendé m179 kua

source: Mende Kikakui Syllable M180 Doo
fr: Syllabe kikakui mendé m180 doo

source: Mende Kikakui Syllable M181 Do
fr: Syllabe kikakui mendé m181 do

source: Mende Kikakui Syllable M182 Vi
fr: Syllabe kikakui mendé m182 vi

source: Mende Kikakui Syllable M183 Long Nggo
fr: Syllabe kikakui mendé m183 long nggo

source: Mende Kikakui Syllable M184 Ngen
fr: Syllabe kikakui mendé m184 ngen

source: Mende Kikakui Syllable M185 Va
fr: Syllabe kikakui mendé m185 va

source: Mende Kikakui Syllable M186 Hu
fr: Syllabe kikakui mendé m186 hu

source: Mende Kikakui Syllable M187 Mbuu
fr: Syllabe kikakui mendé m187 mbuu

source: Mende Kikakui Syllable M188 Mbee
fr: Syllabe kikakui mendé m188 mbee

source: Mende Kikakui Syllable M189 Muen
fr: Syllabe kikakui mendé m189 muen

source: Mende Kikakui Syllable M190 Gee
fr: Syllabe kikakui mendé m190 gee

source: Mende Kikakui Syllable M191 Ndee
fr: Syllabe kikakui mendé m191 ndee

source: Mende Kikakui Syllable M192 Nju
fr: Syllabe kikakui mendé m192 nju

source: Mende Kikakui Syllable M193 Hon
fr: Syllabe kikakui mendé m193 hon

source: Mende Kikakui Syllable M194 Wui
fr: Syllabe kikakui mendé m194 wui

source: Mende Kikakui Syllable M195 An
fr: Syllabe kikakui mendé m195 an

source: Mende Kikakui Syllable M196 Sia
fr: Syllabe kikakui mendé m196 sia

source: Mende Kikakui Syllable M197 Fua
fr: Syllabe kikakui mendé m197 fua

source: Mens Symbol : man symbol : men's restroom
fr: Symbole homme

source: Mercury : alchemical symbol for quicksilver
fr: Mercure

source: Meroitic Cursive Letter A
fr: Lettre cursive méroïtique a

source: Meroitic Cursive Letter Archaic Sa
fr: Lettre cursive méroïtique archaïque sa

source: Meroitic Cursive Letter Ba
fr: Lettre cursive méroïtique ba

source: Meroitic Cursive Letter Da
fr: Lettre cursive méroïtique da

source: Meroitic Cursive Letter E
fr: Lettre cursive méroïtique e

source: Meroitic Cursive Letter Hha
fr: Lettre cursive méroïtique hha

source: Meroitic Cursive Letter I
fr: Lettre cursive méroïtique i

source: Meroitic Cursive Letter Ka
fr: Lettre cursive méroïtique ka

source: Meroitic Cursive Letter Kha
fr: Lettre cursive méroïtique kha

source: Meroitic Cursive Letter La
fr: Lettre cursive méroïtique la

source: Meroitic Cursive Letter Ma
fr: Lettre cursive méroïtique ma

source: Meroitic Cursive Letter Na
fr: Lettre cursive méroïtique na

source: Meroitic Cursive Letter Ne
fr: Lettre cursive méroïtique ne

source: Meroitic Cursive Letter O
fr: Lettre cursive méroïtique o

source: Meroitic Cursive Letter Pa
fr: Lettre cursive méroïtique pa

source: Meroitic Cursive Letter Qa
fr: Lettre cursive méroïtique qa

source: Meroitic Cursive Letter Ra
fr: Lettre cursive méroïtique ra

source: Meroitic Cursive Letter Sa
fr: Lettre cursive méroïtique sa

source: Meroitic Cursive Letter Se
fr: Lettre cursive méroïtique se

source: Meroitic Cursive Letter Ta
fr: Lettre cursive méroïtique ta

source: Meroitic Cursive Letter Te
fr: Lettre cursive méroïtique te

source: Meroitic Cursive Letter To
fr: Lettre cursive méroïtique to

source: Meroitic Cursive Letter Wa
fr: Lettre cursive méroïtique wa

source: Meroitic Cursive Letter Ya
fr: Lettre cursive méroïtique ya

source: Meroitic Cursive Logogram Imn
fr: Logogramme cursif méroïtique imn

source: Meroitic Cursive Logogram Rmt
fr: Logogramme cursif méroïtique rmt

source: Meroitic Hieroglyphic Letter A
fr: Lettre hiéroglyphique méroïtique a

source: Meroitic Hieroglyphic Letter Ba
fr: Lettre hiéroglyphique méroïtique ba

source: Meroitic Hieroglyphic Letter Ba-2
fr: Lettre hiéroglyphique méroïtique ba-2

source: Meroitic Hieroglyphic Letter Da
fr: Lettre hiéroglyphique méroïtique da

source: Meroitic Hieroglyphic Letter E
fr: Lettre hiéroglyphique méroïtique e

source: Meroitic Hieroglyphic Letter Hha
fr: Lettre hiéroglyphique méroïtique hha

source: Meroitic Hieroglyphic Letter I
fr: Lettre hiéroglyphique méroïtique i

source: Meroitic Hieroglyphic Letter Ka
fr: Lettre hiéroglyphique méroïtique ka

source: Meroitic Hieroglyphic Letter Kha
fr: Lettre hiéroglyphique méroïtique kha

source: Meroitic Hieroglyphic Letter La
fr: Lettre hiéroglyphique méroïtique la

source: Meroitic Hieroglyphic Letter Ma
fr: Lettre hiéroglyphique méroïtique ma

source: Meroitic Hieroglyphic Letter Na
fr: Lettre hiéroglyphique méroïtique na

source: Meroitic Hieroglyphic Letter Na-2
fr: Lettre hiéroglyphique méroïtique na-2

source: Meroitic Hieroglyphic Letter Ne
fr: Lettre hiéroglyphique méroïtique ne
