Repository: OpenTaal/python-unicodedata_l10n
Catalog: locale/*/LC_MESSAGES/symbols.po
Languages: fr

source: Deseret Capital Letter H
fr: Lettre majuscule déséret h

source: Deseret Capital Letter Jee
fr: Lettre majuscule déséret jee

source: Deseret Capital Letter Kay
fr: Lettre majuscule déséret kay

source: Deseret Capital Letter Long A
fr: Lettre majuscule déséret a long

source: Deseret Capital Letter Long Ah
fr: Lettre majuscule déséret ah long

source: Deseret Capital Letter Long E
fr: Lettre majuscule déséret e long

source: Deseret Capital Letter Long I
fr: Lettre majuscule déséret i long

source: Deseret Capital Letter Long O
fr: Lettre majuscule déséret o long

source: Deseret Capital Letter Long Oo
fr: Lettre majuscule déséret oo long

source: Deseret Capital Letter Oi
fr: Lettre majuscule déséret oi

source: Deseret Capital Letter Ow
fr: Lettre majuscule déséret ow

source: Deseret Capital Letter Pee
fr: Lettre majuscule déséret pee

source: Deseret Capital Letter Short A
fr: Lettre majuscule déséret a bref

source: Deseret Capital Letter Short Ah
fr: Lettre majuscule déséret ah bref

source: Deseret Capital Letter Short E
fr: Lettre majuscule déséret e bref

source: Deseret Capital Letter Short I
fr: Lettre majuscule déséret i bref

source: Deseret Capital Letter Short O
fr: Lettre majuscule déséret o bref

source: Deseret Capital Letter Short Oo
fr: Lettre majuscule déséret oo bref

source: Deseret Capital Letter Tee
fr: Lettre majuscule déséret tee

source: Deseret Capital Letter Thee
fr: Lettre majuscule déséret thee

source: Deseret Capital Letter Vee
fr: Lettre majuscule déséret vee

source: Deseret Capital Letter Wu
fr: Lettre majuscule déséret wu

source: Deseret Capital Letter Yee
fr: Lettre majuscule déséret yee

source: Deseret Capital Letter Zee
fr: Lettre majuscule déséret zee

source: Deseret Capital Letter Zhee
fr: Lettre majuscule déséret zhee

source: Deseret Small Letter Ay
fr: Lettre minuscule déséret ay

source: Deseret Small Letter Bee
fr: Lettre minuscule déséret bee

source: Deseret Small Letter Chee
fr: Lettre minuscule déséret chee

source: Deseret Small Letter Dee
fr: Lettre minuscule déséret dee

source: Deseret Small Letter Ef
fr: Lettre minuscule déséret effe

source: Deseret Small Letter El
fr: Lettre minuscule déséret el

source: Deseret Small Letter Em
fr: Lettre minuscule déséret emme

source: Deseret Small Letter En
fr: Lettre minuscule déséret enne

source: Deseret Small Letter Eng
fr: Lettre minuscule déséret eng

source: Deseret Small Letter Er
fr: Lettre minuscule déséret er

source: Deseret Small Letter Es
fr: Lettre minuscule déséret es

source: Deseret Small Letter Esh
fr: Lettre minuscule déséret esh

source: Deseret Small Letter Eth
fr: Lettre minuscule déséret eth

source: Deseret Small Letter Ew
fr: Lettre minuscule déséret ew

source: Deseret Small Letter Gay
fr: Lettre minuscule déséret gay

source: Deseret Small Letter H
fr: Lettre minuscule déséret h

source: Deseret Small Letter Jee
fr: Lettre minuscule déséret jee

source: Deseret Small Letter Kay
fr: Lettre minuscule déséret kay

source: Deseret Small Letter Long A
fr: Lettre minuscule déséret a long

source: Deseret Small Letter Long Ah
fr: Lettre minuscule déséret ah long

source: Deseret Small Letter Long E
fr: Lettre minuscule déséret e long

source: Deseret Small Letter Long I
fr: Lettre minuscule déséret i long

source: Deseret Small Letter Long O
fr: Lettre minuscule déséret o long

source: Deseret Small Letter Long Oo
fr: Lettre minuscule déséret oo long

source: Deseret Small Letter Oi
fr: Lettre minuscule déséret oi

source: Deseret Small Letter Ow
fr: Lettre minuscule déséret ow

source: Deseret Small Letter Pee
fr: Lettre minuscule déséret pee

source: Deseret Small Letter Short A
fr: Lettre minuscule déséret a bref

source: Deseret Small Letter Short Ah
fr: Lettre minuscule déséret ah bref

source: Deseret Small Letter Short E
fr: Lettre minuscule déséret e bref

source: Deseret Small Letter Short I
fr: Lettre minuscule déséret i bref

source: Deseret Small Letter Short O
fr: Lettre minuscule déséret o bref

source: Deseret Small Letter Short Oo
fr: Lettre minuscule déséret oo bref

source: Deseret Small Letter Tee
fr: Lettre minuscule déséret tee

source: Deseret Small Letter Thee
fr: Lettre minuscule déséret thee

source: Deseret Small Letter Vee
fr: Lettre minuscule déséret vee

source: Deseret Small Letter Wu
fr: Lettre minuscule déséret wu

source: Deseret Small Letter Yee
fr: Lettre minuscule déséret yee

source: Deseret Small Letter Zee
fr: Lettre minuscule déséret zee

source: Deseret Small Letter Zhee
fr: Lettre minuscule déséret zhee

source: Desert : desert
fr: Désert

source: Desert Island : island
fr: Île déserte

source: Desktop Computer : tower computer
fr: Ordinateur de bureau

source: Desktop Window
fr: Fenêtre du bureau

source: Devanagari Abbreviation Sign
fr: Symbole d'abréviation dévanâgarî

source: Devanagari Acute Accent
fr: Accent aigu dévanâgarî

source: Devanagari Caret : vaidika trutikaa
fr: Chevron dévanâgarî

source: Devanagari Danda : purna viram
fr: Danndda dévanâgarî : pourna viram

source: Devanagari Digit Eight
fr: Chiffre dévanâgarî huit

source: Devanagari Digit Five
fr: Chiffre dévanâgarî cinq

source: Devanagari Digit Four
fr: Chiffre dévanâgarî quatre

source: Devanagari Digit Nine
fr: Chiffre dévanâgarî neuf

source: Devanagari Digit One
fr: Chiffre dévanâgarî un

source: Devanagari Digit Seven
fr: Chiffre dévanâgarî sept

source: Devanagari Digit Six
fr: Chiffre dévanâgarî six

source: Devanagari Digit Three
fr: Chiffre dévanâgarî trois

source: Devanagari Digit Two
fr: Chiffre dévanâgarî deux

source: Devanagari Digit Zero
fr: Chiffre dévanâgarî zéro

source: Devanagari Double Danda : deergh viram
fr: Double danndda dévanâgarî : dîrgh viram

source: Devanagari Gap Filler
fr: Bourre d’écart dévanâgarî

source: Devanagari Grave Accent
fr: Accent grave dévanâgarî

source: Devanagari Headstroke : shirorekhaa
fr: Barre initiale dévanâgarî

source: Devanagari Letter A
fr: Lettre dévanâgarî a

source: Devanagari Letter Aa
fr: Lettre dévanâgarî â

source: Devanagari Letter Ai
fr: Lettre dévanâgarî aï

source: Devanagari Letter Au
fr: Lettre dévanâgarî aou : lettre dévanâgarî au

source: Devanagari Letter Aw
fr: Lettre dévanâgarî aw

source: Devanagari Letter Ba
fr: Lettre dévanâgarî ba

source: Devanagari Letter Bba
fr: Lettre dévanâgarî bba

source: Devanagari Letter Bha
fr: Lettre dévanâgarî bha

source: Devanagari Letter Ca
fr: Lettre dévanâgarî tcha : lettre dévanâgarî ca

source: Devanagari Letter Candra A
fr: Lettre dévanâgarî tchandra a

source: Devanagari Letter Candra E
fr: Lettre dévanâgarî é tchandra : lettre dévanâgarî e candra

source: Devanagari Letter Candra O
fr: Lettre dévanâgarî o tchandra : lettre dévanâgarî o candra

source: Devanagari Letter Cha
fr: Lettre dévanâgarî tchha : lettre dévanâgarî cha

source: Devanagari Letter Da
fr: Lettre dévanâgarî da

source: Devanagari Letter Dda
fr: Lettre dévanâgarî dda

source: Devanagari Letter Ddda
fr: Lettre dévanâgarî ddda

source: Devanagari Letter Dddha
fr: Lettre dévanâgarî dddha

source: Devanagari Letter Ddha
fr: Lettre dévanâgarî ddha

source: Devanagari Letter Dha
fr: Lettre dévanâgarî dha

source: Devanagari Letter E
fr: Lettre dévanâgarî é

source: Devanagari Letter Fa
fr: Lettre dévanâgarî fa

source: Devanagari Letter Ga
fr: Lettre dévanâgarî ga

source: Devanagari Letter Gga
fr: Lettre dévanâgarî gga

source: Devanagari Letter Gha
fr: Lettre dévanâgarî gha

source: Devanagari Letter Ghha
fr: Lettre dévanâgarî ghha

source: Devanagari Letter Glottal Stop
fr: Lettre dévanâgarî coup de glotte

source: Devanagari Letter Ha
fr: Lettre dévanâgarî ha

source: Devanagari Letter Heavy Ya
fr: Lettre dévanâgarî ya lourd

source: Devanagari Letter I
fr: Lettre dévanâgarî i

source: Devanagari Letter Ii
fr: Lettre dévanâgarî î

source: Devanagari Letter Ja
fr: Lettre dévanâgarî dja : lettre dévanâgarî ja

source: Devanagari Letter Jha
fr: Lettre dévanâgarî djha : lettre dévanâgarî jha

source: Devanagari Letter Jja
fr: Lettre dévanâgarî djja

source: Devanagari Letter Ka
fr: Lettre dévanâgarî ka

source: Devanagari Letter Kha
fr: Lettre dévanâgarî kha

source: Devanagari Letter Khha
fr: Lettre dévanâgarî khha

source: Devanagari Letter La
fr: Lettre dévanâgarî la

source: Devanagari Letter Lla
fr: Lettre dévanâgarî lla

source: Devanagari Letter Llla
fr: Lettre dévanâgarî llla

source: Devanagari Letter Ma
fr: Lettre dévanâgarî ma

source: Devanagari Letter Marwari Dda
fr: Lettre dévanâgarî marwari dda

source: Devanagari Letter Na
fr: Lettre dévanâgarî na

source: Devanagari Letter Nga
fr: Lettre dévanâgarî nga

source: Devanagari Letter Nna
fr: Lettre dévanâgarî nna

source: Devanagari Letter Nnna
fr: Lettre dévanâgarî nnna

source: Devanagari Letter Nya
fr: Lettre dévanâgarî ña

source: Devanagari Letter O
fr: Lettre dévanâgarî ô

source: Devanagari Letter Oe
fr: Lettre dévanâgarî oe

source: Devanagari Letter Ooe
fr: Lettre dévanâgarî ooe

source: Devanagari Letter Pa
fr: Lettre dévanâgarî pa

source: Devanagari Letter Pha
fr: Lettre dévanâgarî pha

source: Devanagari Letter Qa
fr: Lettre dévanâgarî qa

source: Devanagari Letter Ra
fr: Lettre dévanâgarî ra

source: Devanagari Letter Rha
fr: Lettre dévanâgarî rha

source: Devanagari Letter Rra
fr: Lettre dévanâgarî rra

source: Devanagari Letter Sa
fr: Lettre dévanâgarî sa

source: Devanagari Letter Sha
fr: Lettre dévanâgarî ça

source: Devanagari Letter Short A
fr: Lettre dévanâgarî a bref

source: Devanagari Letter Short E
fr: Lettre dévanâgarî é bref

source: Devanagari Letter Short O
fr: Lettre dévanâgarî o bref

source: Devanagari Letter Ssa
fr: Lettre dévanâgarî cha

source: Devanagari Letter Ta
fr: Lettre dévanâgarî ta

source: Devanagari Letter Tha
fr: Lettre dévanâgarî tha

source: Devanagari Letter Tta
fr: Lettre dévanâgarî tta

source: Devanagari Letter Ttha
fr: Lettre dévanâgarî ttha

source: Devanagari Letter U
fr: Lettre dévanâgarî ou : lettre dévanâgarî u

source: Devanagari Letter Ue
fr: Lettre dévanâgarî oue

source: Devanagari Letter Uu
fr: Lettre dévanâgarî oû : lettre dévanâgarî û

source: Devanagari Letter Uue
fr: Lettre dévanâgarî oûe

source: Devanagari Letter Va
fr: Lettre dévanâgarî va

source: Devanagari Letter Vocalic L
fr: Lettre dévanâgarî l vocalique

source: Devanagari Letter Vocalic Ll
fr: Lettre dévanâgarî ll vocalique

source: Devanagari Letter Vocalic R
fr: Lettre dévanâgarî r vocalique

source: Devanagari Letter Vocalic Rr
fr: Lettre dévanâgarî rr vocalique

source: Devanagari Letter Ya
fr: Lettre dévanâgarî ya

source: Devanagari Letter Yya
fr: Lettre dévanâgarî yya

source: Devanagari Letter Za
fr: Lettre dévanâgarî za

source: Devanagari Letter Zha
fr: Lettre dévanâgarî zha

source: Devanagari Om
fr: Om dévanâgarî

source: Devanagari Sign Anusvara : bindu
fr: Symbole dévanâgarî anousvâra : bindou, bindu

source: Devanagari Sign Avagraha
fr: Symbole dévanâgarî avagraha

source: Devanagari Sign Candrabindu : anunasika
fr: Symbole dévanâgarî tchandrabindou : anounâssika, anunasika, candrabindu

source: Devanagari Sign Candrabindu Avagraha : vaidika anusvaara candrabindu sa-avagraha
fr: Signe dévanâgarî tchandrabindou avagraha

source: Devanagari Sign Candrabindu Three : vaidika anusvaara candrabindu sa-tri
fr: Signe dévanâgarî tchandrabindou trois

source: Devanagari Sign Candrabindu Two : vaidika anusvaara candrabindu sa-dvi
fr: Signe dévanâgarî tchandrabindou deux

source: Devanagari Sign Candrabindu Virama : vaidika anusvaara candrabindu tiryak
fr: Signe dévanâgarî tchandrabindou virâma

source: Devanagari Sign Double Candrabindu Virama : vaidika anusvaara dvi candrabindu tiryak
fr: Signe dévanâgarî tchandrabindou double virâma

source: Devanagari Sign High Spacing Dot
fr: Point à chasse dévanâgarî élevé

source: Devanagari Sign Inverted Candrabindu : vaidika adhomukha candrabindu
fr: Symbole dévanâgarî tchandrabindou culbuté

source: Devanagari Sign Nukta
fr: Symbole dévanâgarî noukta

source: Devanagari Sign Pushpika : vaidika pushpikaa
fr: Signe dévanâgarî pushpika

source: Devanagari Sign Spacing Candrabindu : vaidika candrabindu
fr: Signe dévanâgarî tchandrabindou à chasse

source: Devanagari Sign Virama : halant (the preferred hindi name)
fr: Symbole dévanâgarî virâma : halant (le nom hindi recommandé), halanta

source: Devanagari Sign Visarga
fr: Symbole dévanâgarî visarga

source: Devanagari Stress Sign Anudatta : vedic tone anudatta
fr: Signe d'accentuation dévanâgarî anoudatta

source: Devanagari Stress Sign Udatta : vedic tone svarita
fr: Signe d'accentuation dévanâgarî oudatta : svarita, principalement en rigvédique (rig veda) mais rarement en

source: Devanagari Vowel Sign Aa
fr: Voyelle diacritique dévanâgarî â

source: Devanagari Vowel Sign Ai
fr: Voyelle diacritique dévanâgarî aï

source: Devanagari Vowel Sign Au
fr: Voyelle diacritique dévanâgarî aou

source: Devanagari Vowel Sign Aw
fr: Voyelle diacritique dévanâgarî aw

source: Devanagari Vowel Sign Candra E : candra
fr: Voyelle diacritique dévanâgarî é tchandra : voyelle diacritique dévanâgarî é candra

source: Devanagari Vowel Sign Candra Long E
fr: Voyelle diacritique dévanâgarî tchandra long e

source: Devanagari Vowel Sign Candra O
fr: Voyelle diacritique dévanâgarî o tchandra : voyelle diacritique dévanâgarî o candra

source: Devanagari Vowel Sign E
fr: Voyelle diacritique dévanâgarî é

source: Devanagari Vowel Sign I
fr: Voyelle diacritique dévanâgarî i

source: Devanagari Vowel Sign Ii
fr: Voyelle diacritique dévanâgarî î

source: Devanagari Vowel Sign O
fr: Voyelle diacritique dévanâgarî ô

source: Devanagari Vowel Sign Oe
fr: Voyelle diacritique dévanâgarî oe

source: Devanagari Vowel Sign Ooe
fr: Voyelle diacritique dévanâgarî ôe

source: Devanagari Vowel Sign Prishthamatra E
fr: Voyelle diacritique dévanâgarî prishthamatra e

source: Devanagari Vowel Sign Short E
fr: Voyelle diacritique dévanâgarî é bref

source: Devanagari Vowel Sign Short O
fr: Voyelle diacritique dévanâgarî o bref

source: Devanagari Vowel Sign U
fr: Voyelle diacritique dévanâgarî ou

source: Devanagari Vowel Sign Ue
fr: Voyelle diacritique dévanâgarî ue

source: Devanagari Vowel Sign Uu
fr: Voyelle diacritique dévanâgarî oû

source: Devanagari Vowel Sign Uue
fr: Voyelle diacritique dévanâgarî oûe

source: Devanagari Vowel Sign Vocalic L
fr: Voyelle diacritique dévanâgarî l vocalique

source: Devanagari Vowel Sign Vocalic Ll
fr: Voyelle diacritique dévanâgarî ll vocalique

source: Devanagari Vowel Sign Vocalic R
fr: Voyelle diacritique dévanâgarî r vocalique

source: Devanagari Vowel Sign Vocalic Rr
fr: Voyelle diacritique dévanâgarî rr vocalique

source: Device Control Four : DC4
fr: Commande de dispositif quatre (commande d'appareil quatre)

source: Device Control One : DC1
fr: Commande de dispositif un (d'appareil un)

source: Device Control String
fr: Chaîne de commande d'appareils

source: Device Control Three : DC3
fr: Commande de dispositif trois (commande d'appareil trois)

source: Device Control Two : DC2
fr: Commande de dispositif deux (d'appareil deux)

source: Diaeresis
fr: Tréma

source: Diameter Sign
fr: Symbole diamètre

source: Diamond Operator
fr: Opérateur losange

source: Diamond Shape with a Dot Inside : kawaii, cute
fr: Forme de losange avec un point à l’intérieur

source: Diamond Target
fr: Cible en losange

source: Diamond with Bottom Half Black
fr: Losange à moitié inférieure noire

source: Diamond with Left Half Black
fr: Losange à moitié gauche noire

source: Diamond with Right Half Black
fr: Losange à moitié droite noire

source: Diamond with Top Half Black
fr: Losange à moitié supérieure noire

source: Die Face-1
fr: Face de dé-1

source: Die Face-2
fr: Face de dé-2

source: Die Face-3
fr: Face de dé-3

source: Die Face-4
fr: Face de dé-4

source: Die Face-5
fr: Face de dé-5

source: Die Face-6
fr: Face de dé-6

source: Diesel Locomotive : train
fr: Locomotive diesel

source: Difference Between
fr: Différence entre

source: Digit Eight
fr: Chiffre Huit

source: Digit Eight Comma
fr: Chiffre huit virgule

source: Digit Eight Full Stop
fr: Chiffre huit point

source: Digit Five
fr: Chiffre Cinq

source: Digit Five Comma
fr: Chiffre cinq virgule

source: Digit Five Full Stop
fr: Chiffre cinq point

source: Digit Four
fr: Chiffre Quatre

source: Digit Four Comma
fr: Chiffre quatre virgule

source: Digit Four Full Stop
fr: Chiffre quatre point

source: Digit Nine
fr: Chiffre Neuf

source: Digit Nine Comma
fr: Chiffre neuf virgule

source: Digit Nine Full Stop
fr: Chiffre neuf point

source: Digit One
fr: Chiffre Un

source: Digit One Comma
fr: Chiffre un virgule

source: Digit One Full Stop
fr: Chiffre un point

source: Digit Seven
fr: Chiffre Sept

source: Digit Seven Comma
fr: Chiffre sept virgule

source: Digit Seven Full Stop
fr: Chiffre sept point

source: Digit Six
fr: Chiffre Six

source: Digit Six Comma
fr: Chiffre six virgule

source: Digit Six Full Stop
fr: Chiffre six point

source: Digit Three
fr: Chiffre Trois

source: Digit Three Comma
fr: Chiffre trois virgule

source: Digit Three Full Stop
fr: Chiffre trois point

source: Digit Two
fr: Chiffre Deux

source: Digit Two Comma
fr: Chiffre deux virgule

source: Digit Two Full Stop
fr: Chiffre deux point

source: Digit Zero
fr: Chiffre Zéro

source: Digit Zero Comma
fr: Chiffre zéro virgule

source: Digit Zero Full Stop
fr: Chiffre zéro point

source: Digram for Earth : ren ren
fr: Digramme de la terre (ren ren) * : ren ren, jen jen

source: Digram for Earthly Heaven : ren tian
fr: Digramme du ciel terrestre (ren tian) * : ren tian, jen t'ien

source: Digram for Earthly Human : ren di
fr: Digramme de l'homme terrestre (ren di) * : ren di, jen ti

source: Digram for Greater Yang
fr: Digramme du grand yang

source: Digram for Greater Yin
fr: Digramme du grand yin

source: Digram for Heavenly Earth : tian ren
fr: Digramme de la terre céleste (tian ren) * : tian ren, t'ien jen

source: Digram for Human Earth : di ren
fr: Digramme de la terre humaine (di ren) * : di ren, ti jen

source: Digram for Lesser Yang
fr: Digramme du petit yang

source: Digram for Lesser Yin
fr: Digramme du petit yin

source: Dimension Origin
fr: Origine de mesure

source: Dingbat Circled Sans-Serif Digit Eight
fr: Vignette chiffre huit sans empattement cerclé

source: Dingbat Circled Sans-Serif Digit Five
fr: Vignette chiffre cinq sans empattement cerclé

source: Dingbat Circled Sans-Serif Digit Four
fr: Vignette chiffre quatre sans empattement cerclé

source: Dingbat Circled Sans-Serif Digit Nine
fr: Vignette chiffre neuf sans empattement cerclé

source: Dingbat Circled Sans-Serif Digit One
fr: Vignette chiffre un sans empattement cerclé

source: Dingbat Circled Sans-Serif Digit Seven
fr: Vignette chiffre sept sans empattement cerclé

source: Dingbat Circled Sans-Serif Digit Six
fr: Vignette chiffre six sans empattement cerclé

source: Dingbat Circled Sans-Serif Digit Three
fr: Vignette chiffre trois sans empattement cerclé

source: Dingbat Circled Sans-Serif Digit Two
fr: Vignette chiffre deux sans empattement cerclé

source: Dingbat Circled Sans-Serif Digit Zero
fr: Vignette chiffre zéro sans empattement cerclé

source: Dingbat Circled Sans-Serif Number Ten
fr: Vignette nombre dix sans empattement cerclé

source: Dingbat Negative Circled Digit Eight
fr: Vignette chiffre huit cerclé et en inversion

source: Dingbat Negative Circled Digit Five
fr: Vignette chiffre cinq cerclé et en inversion

source: Dingbat Negative Circled Digit Four
fr: Vignette chiffre quatre cerclé et en inversion

source: Dingbat Negative Circled Digit Nine
fr: Vignette chiffre neuf cerclé et en inversion

source: Dingbat Negative Circled Digit One : New Year, Christmas
fr: Vignette chiffre un cerclé et en inversion

source: Dingbat Negative Circled Digit Seven
fr: Vignette chiffre sept cerclé et en inversion

source: Dingbat Negative Circled Digit Six
fr: Vignette chiffre six cerclé et en inversion

source: Dingbat Negative Circled Digit Three
fr: Vignette chiffre trois cerclé et en inversion

source: Dingbat Negative Circled Digit Two
fr: Vignette chiffre deux cerclé et en inversion

source: Dingbat Negative Circled Number Ten
fr: Vignette nombre dix cerclé et en inversion

source: Dingbat Negative Circled Sans-Serif Digit Eight
fr: Vignette chiffre huit sans empattement cerclé et en inversion

source: Dingbat Negative Circled Sans-Serif Digit Five
fr: Vignette chiffre cinq sans empattement cerclé et en inversion

source: Dingbat Negative Circled Sans-Serif Digit Four
fr: Vignette chiffre quatre sans empattement cerclé et en inversion

source: Dingbat Negative Circled Sans-Serif Digit Nine
fr: Vignette chiffre neuf sans empattement cerclé et en inversion

source: Dingbat Negative Circled Sans-Serif Digit One
fr: Vignette chiffre un sans empattement cerclé et en inversion

source: Dingbat Negative Circled Sans-Serif Digit Seven
fr: Vignette chiffre sept sans empattement cerclé et en inversion

source: Dingbat Negative Circled Sans-Serif Digit Six
fr: Vignette chiffre six sans empattement cerclé et en inversion

source: Dingbat Negative Circled Sans-Serif Digit Three
fr: Vignette chiffre trois sans empattement cerclé et en inversion

source: Dingbat Negative Circled Sans-Serif Digit Two
fr: Vignette chiffre deux sans empattement cerclé et en inversion

source: Dingbat Negative Circled Sans-Serif Digit Zero
fr: Vignette chiffre zéro sans empattement cerclé et en inversion

source: Dingbat Negative Circled Sans-Serif Number Ten
fr: Vignette nombre dix sans empattement cerclé et en inversion

source: Direct Current Symbol Form Two
fr: Symbole courant continu forme deux

source: Direct Hit : archery target, hitting the target
fr: Droit au but

source: Disabled Car
fr: Voiture de handicapé

source: Disappointed But Relieved Face
fr: Visage déçu mais soulagé

source: Disappointed Face
fr: Visage déçu

source: Discontinuous Underline Symbol
fr: Symbole de soulignement discontinu

source: Ditto Mark
fr: Guillemets de répétition

source: Divides : such that : apl stile
fr: Est un diviseur de : tel que : tige apl

source: Division Sign : obelus
fr: Signe division

source: Division Slash
fr: Barre oblique de division

source: Division Times
fr: Divisé multiplié

source: Divorce Symbol
fr: Symbole du divorce

source: Dizzy Face
fr: Visage avec la tête qi tourne

source: Dizzy Symbol : circling stars, squeans
fr: Symbole du vertige

source: Do Not Litter Symbol
fr: Interdiction de jeter des déchets

source: Document with Picture : graphic document
fr: Document comportant des images

source: Document with Text
fr: Document comportant du texte

source: Document with Text and Picture
fr: Document comportant du texte et des images

source: Does Not Contain As Member
fr: Ne contient pas comme élément

source: Does Not Contain As Normal Subgroup
fr: Ne contient pas comme sous-groupe normal

source: Does Not Contain As Normal Subgroup or Equal
fr: Ni égal ni contenant comme sous-groupe normal

source: Does Not Divide
fr: N'est pas un diviseur de

source: Does Not Divide with Reversed Negation Slash
fr: N'est pas un diviseur de à barre de négation réfléchie

source: Does Not Force
fr: N'oblige pas

source: Does Not Precede
fr: Ne précède pas

source: Does Not Precede or Equal
fr: Ni précédant ni égal à

source: Does Not Prove
fr: Ne prouve pas

source: Does Not Succeed
fr: Ne suit pas

source: Does Not Succeed or Equal
fr: Ni suivant ni égal à

source: Dog
fr: Chien

source: Dog Face
fr: Face de chien

source: Dollar Sign : milréis : escudo
fr: Symbole Dollar : milreis, escudo, piastre

source: Dolphin
fr: Dauphin

source: Domino Tile Horizontal Back
fr: Dos de domino horizontal

source: Domino Tile Horizontal-00-00
fr: Domino horizontal-00-00

source: Domino Tile Horizontal-00-01
fr: Domino horizontal-00-01

source: Domino Tile Horizontal-00-02
fr: Domino horizontal-00-02

source: Domino Tile Horizontal-00-03
fr: Domino horizontal-00-03
