Repository: OpenTaal/python-unicodedata_l10n
Catalog: locale/*/LC_MESSAGES/symbols.po
Languages: fr

source: Circled Number Twenty Four
fr: Nombre vingt-quatre cerclé

source: Circled Number Twenty Nine
fr: Nombre vingt-neuf cerclé

source: Circled Number Twenty On Black Square : speed limit 20 km/h
fr: Nombre vingt cerclé sur carré noir

source: Circled Number Twenty One
fr: Nombre vingt-et-un cerclé

source: Circled Number Twenty Seven
fr: Nombre vingt-sept cerclé

source: Circled Number Twenty Six
fr: Nombre vingt-six cerclé

source: Circled Number Twenty Three
fr: Nombre vingt-trois cerclé

source: Circled Number Twenty Two
fr: Nombre vingt-deux cerclé

source: Circled Open Centre Eight Pointed Star
fr: Étoile cerclée percée à huit branches

source: Circled Parallel
fr: Parallèles cerclées

source: Circled Perpendicular
fr: Perpendiculaire cerclé

source: Circled Plus : direct sum : vector pointing into page
fr: Plus cerclé : somme directe : vecteur pointant vers l'intérieur de la page

source: Circled Postal Mark
fr: Marque postale cerclée

source: Circled Reverse Solidus
fr: Barre oblique inversée cerclée : contre-oblique cerclée, contre-cotice cerclée

source: Circled Ring Operator
fr: Opérateur rond cerclé

source: Circled Times : tensor product : vector pointing into page
fr: Multiplié par cerclé : produit tensoriel : vecteur pointant vers l'intérieur de la page

source: Circled Triangle Down : interrupt, break
fr: Triangle pointe vers le bas cerclé (arrêt) : arrêt

source: Circled Vertical Bar
fr: Barre verticale cerclée

source: Circled White Bullet
fr: Puce blanche cerclée

source: Circled White Star : New Year, Christmas
fr: Étoile blanche cerclée

source: Circled Wz
fr: Wz cerclé

source: Circled X
fr: X cerclé

source: Circulation Function
fr: Fonction de circulation

source: Circumflex Accent
fr: Accent circonflexe

source: Circus Tent : event
fr: Tente de cirque

source: Cityscape : skyline, city
fr: Paysage urbain

source: Cityscape At Dusk : Orange sky city, twilight
fr: Paysage urbain au crépuscule

source: Cjk Compatibility Ideograph-Fa0e
fr: Idéogramme de compatibilité cjc-fa0e

source: Cjk Compatibility Ideograph-Fa0f
fr: Idéogramme de compatibilité cjc-fa0f

source: Cjk Compatibility Ideograph-Fa11
fr: Idéogramme de compatibilité cjc-fa11

source: Cjk Compatibility Ideograph-Fa13
fr: Idéogramme de compatibilité cjc-fa13

source: Cjk Compatibility Ideograph-Fa14
fr: Idéogramme de compatibilité cjc-fa14

source: Cjk Compatibility Ideograph-Fa1f
fr: Idéogramme de compatibilité cjc-fa1f *

source: Cjk Compatibility Ideograph-Fa20
fr: Idéogramme de compatibilité cjc-fa20

source: Cjk Compatibility Ideograph-Fa21
fr: Idéogramme de compatibilité cjc-fa21

source: Cjk Compatibility Ideograph-Fa23
fr: Idéogramme de compatibilité cjc-fa23 *

source: Cjk Compatibility Ideograph-Fa24
fr: Idéogramme de compatibilité cjc-fa24

source: Cjk Compatibility Ideograph-Fa27
fr: Idéogramme de compatibilité cjc-fa27

source: Cjk Compatibility Ideograph-Fa28
fr: Idéogramme de compatibilité cjc-fa28

source: Cjk Compatibility Ideograph-Fa29
fr: Idéogramme de compatibilité cjc-fa29

source: Cjk Compatibility Ideograph-Fa2e
fr: Idéogramme de compatibilité cjc-fa2e

source: Cjk Compatibility Ideograph-Fa2f
fr: Idéogramme de compatibilité cjc-fa2f

source: Cjk Compatibility Ideograph-Fa30
fr: Idéogramme de compatibilité cjc-fa30

source: Cjk Compatibility Ideograph-Fa31
fr: Idéogramme de compatibilité cjc-fa31

source: Cjk Compatibility Ideograph-Fa32
fr: Idéogramme de compatibilité cjc-fa32

source: Cjk Compatibility Ideograph-Fa33
fr: Idéogramme de compatibilité cjc-fa33

source: Cjk Compatibility Ideograph-Fa34
fr: Idéogramme de compatibilité cjc-fa34

source: Cjk Compatibility Ideograph-Fa35
fr: Idéogramme de compatibilité cjc-fa35

source: Cjk Compatibility Ideograph-Fa36
fr: Idéogramme de compatibilité cjc-fa36

source: Cjk Compatibility Ideograph-Fa37
fr: Idéogramme de compatibilité cjc-fa37

source: Cjk Compatibility Ideograph-Fa38
fr: Idéogramme de compatibilité cjc-fa38

source: Cjk Compatibility Ideograph-Fa39
fr: Idéogramme de compatibilité cjc-fa39

source: Cjk Compatibility Ideograph-Fa3a
fr: Idéogramme de compatibilité cjc-fa3a

source: Cjk Compatibility Ideograph-Fa3b
fr: Idéogramme de compatibilité cjc-fa3b

source: Cjk Compatibility Ideograph-Fa3c
fr: Idéogramme de compatibilité cjc-fa3c

source: Cjk Compatibility Ideograph-Fa3d
fr: Idéogramme de compatibilité cjc-fa3d

source: Cjk Compatibility Ideograph-Fa3e
fr: Idéogramme de compatibilité cjc-fa3e

source: Cjk Compatibility Ideograph-Fa3f
fr: Idéogramme de compatibilité cjc-fa3f

source: Cjk Compatibility Ideograph-Fa40
fr: Idéogramme de compatibilité cjc-fa40

source: Cjk Compatibility Ideograph-Fa41
fr: Idéogramme de compatibilité cjc-fa41

source: Cjk Compatibility Ideograph-Fa42
fr: Idéogramme de compatibilité cjc-fa42

source: Cjk Compatibility Ideograph-Fa43
fr: Idéogramme de compatibilité cjc-fa43

source: Cjk Compatibility Ideograph-Fa44
fr: Idéogramme de compatibilité cjc-fa44

source: Cjk Compatibility Ideograph-Fa45
fr: Idéogramme de compatibilité cjc-fa45

source: Cjk Compatibility Ideograph-Fa46
fr: Idéogramme de compatibilité cjc-fa46

source: Cjk Compatibility Ideograph-Fa47
fr: Idéogramme de compatibilité cjc-fa47

source: Cjk Compatibility Ideograph-Fa48
fr: Idéogramme de compatibilité cjc-fa48

source: Cjk Compatibility Ideograph-Fa49
fr: Idéogramme de compatibilité cjc-fa49

source: Cjk Compatibility Ideograph-Fa4a
fr: Idéogramme de compatibilité cjc-fa4a

source: Cjk Compatibility Ideograph-Fa4b
fr: Idéogramme de compatibilité cjc-fa4b

source: Cjk Compatibility Ideograph-Fa4c
fr: Idéogramme de compatibilité cjc-fa4c

source: Cjk Compatibility Ideograph-Fa4d
fr: Idéogramme de compatibilité cjc-fa4d

source: Cjk Compatibility Ideograph-Fa4e
fr: Idéogramme de compatibilité cjc-fa4e

source: Cjk Compatibility Ideograph-Fa4f
fr: Idéogramme de compatibilité cjc-fa4f

source: Cjk Compatibility Ideograph-Fa50
fr: Idéogramme de compatibilité cjc-fa50

source: Cjk Compatibility Ideograph-Fa51
fr: Idéogramme de compatibilité cjc-fa51

source: Cjk Compatibility Ideograph-Fa52
fr: Idéogramme de compatibilité cjc-fa52

source: Cjk Compatibility Ideograph-Fa53
fr: Idéogramme de compatibilité cjc-fa53

source: Cjk Compatibility Ideograph-Fa54
fr: Idéogramme de compatibilité cjc-fa54

source: Cjk Compatibility Ideograph-Fa55
fr: Idéogramme de compatibilité cjc-fa55

source: Cjk Compatibility Ideograph-Fa56
fr: Idéogramme de compatibilité cjc-fa56

source: Cjk Compatibility Ideograph-Fa57
fr: Idéogramme de compatibilité cjc-fa57

source: Cjk Compatibility Ideograph-Fa58
fr: Idéogramme de compatibilité cjc-fa58

source: Cjk Compatibility Ideograph-Fa59
fr: Idéogramme de compatibilité cjc-fa59

source: Cjk Compatibility Ideograph-Fa5a
fr: Idéogramme de compatibilité cjc-fa5a

source: Cjk Compatibility Ideograph-Fa5b
fr: Idéogramme de compatibilité cjc-fa5b

source: Cjk Compatibility Ideograph-Fa5c
fr: Idéogramme de compatibilité cjc-fa5c

source: Cjk Compatibility Ideograph-Fa5d
fr: Idéogramme de compatibilité cjc-fa5d

source: Cjk Compatibility Ideograph-Fa5e
fr: Idéogramme de compatibilité cjc-fa5e

source: Cjk Compatibility Ideograph-Fa5f
fr: Idéogramme de compatibilité cjc-fa5f

source: Cjk Compatibility Ideograph-Fa60
fr: Idéogramme de compatibilité cjc-fa60

source: Cjk Compatibility Ideograph-Fa61
fr: Idéogramme de compatibilité cjc-fa61

source: Cjk Compatibility Ideograph-Fa62
fr: Idéogramme de compatibilité cjc-fa62

source: Cjk Compatibility Ideograph-Fa63
fr: Idéogramme de compatibilité cjc-fa63

source: Cjk Compatibility Ideograph-Fa64
fr: Idéogramme de compatibilité cjc-fa64

source: Cjk Compatibility Ideograph-Fa65
fr: Idéogramme de compatibilité cjc-fa65

source: Cjk Compatibility Ideograph-Fa66
fr: Idéogramme de compatibilité cjc-fa66

source: Cjk Compatibility Ideograph-Fa67
fr: Idéogramme de compatibilité cjc-fa67

source: Cjk Compatibility Ideograph-Fa68
fr: Idéogramme de compatibilité cjc-fa68

source: Cjk Compatibility Ideograph-Fa69
fr: Idéogramme de compatibilité cjc-fa69

source: Cjk Compatibility Ideograph-Fa6a
fr: Idéogramme de compatibilité cjc-fa6a

source: Cjk Compatibility Ideograph-Fa6b
fr: Idéogramme de compatibilité cjc-fa6b

source: Cjk Compatibility Ideograph-Fa6c
fr: Idéogramme de compatibilité cjc-fa6c

source: Cjk Compatibility Ideograph-Fa6d
fr: Idéogramme de compatibilité cjc-fa6d

source: Cjk Compatibility Ideograph-Fa70
fr: Idéogramme de compatibilité cjc-fa70

source: Cjk Compatibility Ideograph-Fa71
fr: Idéogramme de compatibilité cjc-fa71

source: Cjk Compatibility Ideograph-Fa72
fr: Idéogramme de compatibilité cjc-fa72

source: Cjk Compatibility Ideograph-Fa73
fr: Idéogramme de compatibilité cjc-fa73

source: Cjk Compatibility Ideograph-Fa74
fr: Idéogramme de compatibilité cjc-fa74

source: Cjk Compatibility Ideograph-Fa75
fr: Idéogramme de compatibilité cjc-fa75

source: Cjk Compatibility Ideograph-Fa76
fr: Idéogramme de compatibilité cjc-fa76

source: Cjk Compatibility Ideograph-Fa77
fr: Idéogramme de compatibilité cjc-fa77

source: Cjk Compatibility Ideograph-Fa78
fr: Idéogramme de compatibilité cjc-fa78

source: Cjk Compatibility Ideograph-Fa79
fr: Idéogramme de compatibilité cjc-fa79

source: Cjk Compatibility Ideograph-Fa7a
fr: Idéogramme de compatibilité cjc-fa7a

source: Cjk Compatibility Ideograph-Fa7b
fr: Idéogramme de compatibilité cjc-fa7b

source: Cjk Compatibility Ideograph-Fa7c
fr: Idéogramme de compatibilité cjc-fa7c

source: Cjk Compatibility Ideograph-Fa7d
fr: Idéogramme de compatibilité cjc-fa7d

source: Cjk Compatibility Ideograph-Fa7e
fr: Idéogramme de compatibilité cjc-fa7e

source: Cjk Compatibility Ideograph-Fa7f
fr: Idéogramme de compatibilité cjc-fa7f

source: Cjk Compatibility Ideograph-Fa80
fr: Idéogramme de compatibilité cjc-fa80

source: Cjk Compatibility Ideograph-Fa81
fr: Idéogramme de compatibilité cjc-fa81

source: Cjk Compatibility Ideograph-Fa82
fr: Idéogramme de compatibilité cjc-fa82

source: Cjk Compatibility Ideograph-Fa83
fr: Idéogramme de compatibilité cjc-fa83

source: Cjk Compatibility Ideograph-Fa84
fr: Idéogramme de compatibilité cjc-fa84

source: Cjk Compatibility Ideograph-Fa85
fr: Idéogramme de compatibilité cjc-fa85

source: Cjk Compatibility Ideograph-Fa86
fr: Idéogramme de compatibilité cjc-fa86

source: Cjk Compatibility Ideograph-Fa87
fr: Idéogramme de compatibilité cjc-fa87

source: Cjk Compatibility Ideograph-Fa88
fr: Idéogramme de compatibilité cjc-fa88

source: Cjk Compatibility Ideograph-Fa89
fr: Idéogramme de compatibilité cjc-fa89

source: Cjk Compatibility Ideograph-Fa8a
fr: Idéogramme de compatibilité cjc-fa8a

source: Cjk Compatibility Ideograph-Fa8b
fr: Idéogramme de compatibilité cjc-fa8b

source: Cjk Compatibility Ideograph-Fa8c
fr: Idéogramme de compatibilité cjc-fa8c

source: Cjk Compatibility Ideograph-Fa8d
fr: Idéogramme de compatibilité cjc-fa8d

source: Cjk Compatibility Ideograph-Fa8e
fr: Idéogramme de compatibilité cjc-fa8e

source: Cjk Compatibility Ideograph-Fa8f
fr: Idéogramme de compatibilité cjc-fa8f

source: Cjk Compatibility Ideograph-Fa90
fr: Idéogramme de compatibilité cjc-fa90

source: Cjk Compatibility Ideograph-Fa91
fr: Idéogramme de compatibilité cjc-fa91

source: Cjk Compatibility Ideograph-Fa92
fr: Idéogramme de compatibilité cjc-fa92

source: Cjk Compatibility Ideograph-Fa93
fr: Idéogramme de compatibilité cjc-fa93

source: Cjk Compatibility Ideograph-Fa94
fr: Idéogramme de compatibilité cjc-fa94

source: Cjk Compatibility Ideograph-Fa95
fr: Idéogramme de compatibilité cjc-fa95

source: Cjk Compatibility Ideograph-Fa96
fr: Idéogramme de compatibilité cjc-fa96

source: Cjk Compatibility Ideograph-Fa97
fr: Idéogramme de compatibilité cjc-fa97

source: Cjk Compatibility Ideograph-Fa98
fr: Idéogramme de compatibilité cjc-fa98

source: Cjk Compatibility Ideograph-Fa99
fr: Idéogramme de compatibilité cjc-fa99

source: Cjk Compatibility Ideograph-Fa9a
fr: Idéogramme de compatibilité cjc-fa9a

source: Cjk Compatibility Ideograph-Fa9b
fr: Idéogramme de compatibilité cjc-fa9b

source: Cjk Compatibility Ideograph-Fa9c
fr: Idéogramme de compatibilité cjc-fa9c

source: Cjk Compatibility Ideograph-Fa9d
fr: Idéogramme de compatibilité cjc-fa9d

source: Cjk Compatibility Ideograph-Fa9e
fr: Idéogramme de compatibilité cjc-fa9e

source: Cjk Compatibility Ideograph-Fa9f
fr: Idéogramme de compatibilité cjc-fa9f

source: Cjk Compatibility Ideograph-Faa0
fr: Idéogramme de compatibilité cjc-faa0

source: Cjk Compatibility Ideograph-Faa1
fr: Idéogramme de compatibilité cjc-faa1

source: Cjk Compatibility Ideograph-Faa2
fr: Idéogramme de compatibilité cjc-faa2

source: Cjk Compatibility Ideograph-Faa3
fr: Idéogramme de compatibilité cjc-faa3

source: Cjk Compatibility Ideograph-Faa4
fr: Idéogramme de compatibilité cjc-faa4

source: Cjk Compatibility Ideograph-Faa5
fr: Idéogramme de compatibilité cjc-faa5

source: Cjk Compatibility Ideograph-Faa6
fr: Idéogramme de compatibilité cjc-faa6

source: Cjk Compatibility Ideograph-Faa7
fr: Idéogramme de compatibilité cjc-faa7

source: Cjk Compatibility Ideograph-Faa8
fr: Idéogramme de compatibilité cjc-faa8

source: Cjk Compatibility Ideograph-Faa9
fr: Idéogramme de compatibilité cjc-faa9

source: Cjk Compatibility Ideograph-Faaa
fr: Idéogramme de compatibilité cjc-faaa

source: Cjk Compatibility Ideograph-Faab
fr: Idéogramme de compatibilité cjc-faab

source: Cjk Compatibility Ideograph-Faac
fr: Idéogramme de compatibilité cjc-faac

source: Cjk Compatibility Ideograph-Faad
fr: Idéogramme de compatibilité cjc-faad

source: Cjk Compatibility Ideograph-Faae
fr: Idéogramme de compatibilité cjc-faae

source: Cjk Compatibility Ideograph-Faaf
fr: Idéogramme de compatibilité cjc-faaf

source: Cjk Compatibility Ideograph-Fab0
fr: Idéogramme de compatibilité cjc-fab0

source: Cjk Compatibility Ideograph-Fab1
fr: Idéogramme de compatibilité cjc-fab1

source: Cjk Compatibility Ideograph-Fab2
fr: Idéogramme de compatibilité cjc-fab2

source: Cjk Compatibility Ideograph-Fab3
fr: Idéogramme de compatibilité cjc-fab3

source: Cjk Compatibility Ideograph-Fab4
fr: Idéogramme de compatibilité cjc-fab4

source: Cjk Compatibility Ideograph-Fab5
fr: Idéogramme de compatibilité cjc-fab5

source: Cjk Compatibility Ideograph-Fab6
fr: Idéogramme de compatibilité cjc-fab6

source: Cjk Compatibility Ideograph-Fab7
fr: Idéogramme de compatibilité cjc-fab7

source: Cjk Compatibility Ideograph-Fab8
fr: Idéogramme de compatibilité cjc-fab8

source: Cjk Compatibility Ideograph-Fab9
fr: Idéogramme de compatibilité cjc-fab9

source: Cjk Compatibility Ideograph-Faba
fr: Idéogramme de compatibilité cjc-faba

source: Cjk Compatibility Ideograph-Fabb
fr: Idéogramme de compatibilité cjc-fabb

source: Cjk Compatibility Ideograph-Fabc
fr: Idéogramme de compatibilité cjc-fabc

source: Cjk Compatibility Ideograph-Fabd
fr: Idéogramme de compatibilité cjc-fabd

source: Cjk Compatibility Ideograph-Fabe
fr: Idéogramme de compatibilité cjc-fabe

source: Cjk Compatibility Ideograph-Fabf
fr: Idéogramme de compatibilité cjc-fabf

source: Cjk Compatibility Ideograph-Fac0
fr: Idéogramme de compatibilité cjc-fac0

source: Cjk Compatibility Ideograph-Fac1
fr: Idéogramme de compatibilité cjc-fac1

source: Cjk Compatibility Ideograph-Fac2
fr: Idéogramme de compatibilité cjc-fac2

source: Cjk Compatibility Ideograph-Fac3
fr: Idéogramme de compatibilité cjc-fac3

source: Cjk Compatibility Ideograph-Fac4
fr: Idéogramme de compatibilité cjc-fac4

source: Cjk Compatibility Ideograph-Fac5
fr: Idéogramme de compatibilité cjc-fac5

source: Cjk Compatibility Ideograph-Fac6
fr: Idéogramme de compatibilité cjc-fac6

source: Cjk Compatibility Ideograph-Fac7
fr: Idéogramme de compatibilité cjc-fac7

source: Cjk Compatibility Ideograph-Fac8
fr: Idéogramme de compatibilité cjc-fac8

source: Cjk Compatibility Ideograph-Fac9
fr: Idéogramme de compatibilité cjc-fac9

source: Cjk Compatibility Ideograph-Faca
fr: Idéogramme de compatibilité cjc-faca

source: Cjk Compatibility Ideograph-Facb
fr: Idéogramme de compatibilité cjc-facb

source: Cjk Compatibility Ideograph-Facc
fr: Idéogramme de compatibilité cjc-facc

source: Cjk Compatibility Ideograph-Facd
fr: Idéogramme de compatibilité cjc-facd

source: Cjk Compatibility Ideograph-Face
fr: Idéogramme de compatibilité cjc-face

source: Cjk Compatibility Ideograph-Facf
fr: Idéogramme de compatibilité cjc-facf

source: Cjk Compatibility Ideograph-Fad0
fr: Idéogramme de compatibilité cjc-fad0

source: Cjk Compatibility Ideograph-Fad1
fr: Idéogramme de compatibilité cjc-fad1

source: Cjk Compatibility Ideograph-Fad2
fr: Idéogramme de compatibilité cjc-fad2

source: Cjk Compatibility Ideograph-Fad3
fr: Idéogramme de compatibilité cjc-fad3

source: Cjk Compatibility Ideograph-Fad4
fr: Idéogramme de compatibilité cjc-fad4

source: Cjk Compatibility Ideograph-Fad5
fr: Idéogramme de compatibilité cjc-fad5

source: Cjk Compatibility Ideograph-Fad6
fr: Idéogramme de compatibilité cjc-fad6

source: Cjk Compatibility Ideograph-Fad7
fr: Idéogramme de compatibilité cjc-fad7

source: Cjk Compatibility Ideograph-Fad8
fr: Idéogramme de compatibilité cjc-fad8

source: Cjk Compatibility Ideograph-Fad9
fr: Idéogramme de compatibilité cjc-fad9

source: Cjk Radical Bamboo
fr: Clé cjc bambou

source: Cjk Radical Blue
fr: Clé cjc bleu

source: Cjk Radical Bolt of Cloth
fr: Clé cjc pièce d'étoffe

source: Cjk Radical Bone
fr: Clé cjc os

source: Cjk Radical Box
fr: Clé cjc place

source: Cjk Radical Brush One
fr: Clé cjc pinceau un

source: Cjk Radical Brush Two
fr: Clé cjc pinceau deux

source: Cjk Radical C-Simplified Bird
fr: Clé cjc c-simplifié oiseau

source: Cjk Radical C-Simplified Cart
fr: Clé cjc c-simplifié véhicule

source: Cjk Radical C-Simplified Dragon
fr: Clé cjc c-simplifié dragon

source: Cjk Radical C-Simplified Eat
fr: Clé cjc c-simplifié manger

source: Cjk Radical C-Simplified Even
fr: Clé cjc c-simplifié harmonie

source: Cjk Radical C-Simplified Fish
fr: Clé cjc c-simplifié poisson

source: Cjk Radical C-Simplified Fly
fr: Clé cjc c-simplifié voltiger

source: Cjk Radical C-Simplified Frog
fr: Clé cjc c-simplifié têtard

source: Cjk Radical C-Simplified Gate
fr: Clé cjc c-simplifié porte

source: Cjk Radical C-Simplified Gold
fr: Clé cjc c-simplifié or

source: Cjk Radical C-Simplified Horse
fr: Clé cjc c-simplifié cheval

source: Cjk Radical C-Simplified Leaf
fr: Clé cjc c-simplifié feuille

source: Cjk Radical C-Simplified Long
fr: Clé cjc c-simplifié long

source: Cjk Radical C-Simplified Salt
fr: Clé cjc c-simplifié sel

source: Cjk Radical C-Simplified See
fr: Clé cjc c-simplifié voir

source: Cjk Radical C-Simplified Shell
fr: Clé cjc c-simplifié coquillage

source: Cjk Radical C-Simplified Silk
fr: Clé cjc c-simplifié soie

source: Cjk Radical C-Simplified Speech
fr: Clé cjc c-simplifié parole

source: Cjk Radical C-Simplified Tanned Leather
fr: Clé cjc c-simplifié cuir tanné

source: Cjk Radical C-Simplified Tooth
fr: Clé cjc c-simplifié dents

source: Cjk Radical C-Simplified Turtle
fr: Clé cjc c-simplifié tortue

source: Cjk Radical C-Simplified Wind
fr: Clé cjc c-simplifié vent

source: Cjk Radical Choke
fr: Clé cjc étrangler

source: Cjk Radical City
fr: Clé cjc ville

source: Cjk Radical Civilian
fr: Clé cjc civil

source: Cjk Radical Cliff
fr: Clé cjc falaise

source: Cjk Radical Clothes
fr: Clé cjc habits

source: Cjk Radical Cow
fr: Clé cjc bœuf

source: Cjk Radical Death
fr: Clé cjc mauvais

source: Cjk Radical Divination
fr: Clé cjc divination

source: Cjk Radical Dog
fr: Clé cjc chien

source: Cjk Radical Eat One
fr: Clé cjc manger un

source: Cjk Radical Eat Three
fr: Clé cjc manger trois

source: Cjk Radical Eat Two
fr: Clé cjc manger deux

source: Cjk Radical Ewe
fr: Clé cjc brebis

source: Cjk Radical Eye
fr: Clé cjc œil

source: Cjk Radical Fire
fr: Clé cjc feu

source: Cjk Radical Foot
fr: Clé cjc pied

source: Cjk Radical Ghost
fr: Clé cjc démon

source: Cjk Radical Grass One
fr: Clé cjc herbe un

source: Cjk Radical Grass Three
fr: Clé cjc herbe trois

source: Cjk Radical Grass Two
fr: Clé cjc herbe deux

source: Cjk Radical Hand
fr: Clé cjc main

source: Cjk Radical Head
fr: Clé cjc tête

source: Cjk Radical Heart One
fr: Clé cjc cœur un

source: Cjk Radical Heart Two
fr: Clé cjc cœur deux

source: Cjk Radical Horn
fr: Clé cjc corne

source: Cjk Radical J-Simplified Dragon
fr: Clé cjc j-simplifié dragon

source: Cjk Radical J-Simplified Even
fr: Clé cjc j-simplifié harmonie

source: Cjk Radical J-Simplified Tooth
fr: Clé cjc j-simplifié dents

source: Cjk Radical J-Simplified Turtle
fr: Clé cjc j-simplifié tortue

source: Cjk Radical Jade
fr: Clé cjc jade

source: Cjk Radical Knife One
fr: Clé cjc couteau un

source: Cjk Radical Knife Two
fr: Clé cjc couteau deux

source: Cjk Radical Lame Four
fr: Clé cjc infirme quatre

source: Cjk Radical Lame One
fr: Clé cjc infirme un

source: Cjk Radical Lame Three
fr: Clé cjc infirme trois

source: Cjk Radical Lame Two
fr: Clé cjc infirme deux

source: Cjk Radical Long One
fr: Clé cjc long un

source: Cjk Radical Long Two
fr: Clé cjc long deux

source: Cjk Radical Meat
fr: Clé cjc viande

source: Cjk Radical Mesh
fr: Clé cjc maille

source: Cjk Radical Moon
fr: Clé cjc lune

source: Cjk Radical Mortar
fr: Clé cjc mortier

source: Cjk Radical Mother
fr: Clé cjc mère

source: Cjk Radical Mound One
fr: Clé cjc tertre un

source: Cjk Radical Mound Two
fr: Clé cjc tertre deux

source: Cjk Radical Net Four
fr: Clé cjc filet quatre

source: Cjk Radical Net One
fr: Clé cjc filet un

source: Cjk Radical Net Three
fr: Clé cjc filet trois

source: Cjk Radical Net Two
fr: Clé cjc filet deux

source: Cjk Radical Old
fr: Clé cjc ancien

source: Cjk Radical Paw One
fr: Clé cjc patte un

source: Cjk Radical Paw Two
fr: Clé cjc patte deux

source: Cjk Radical Person
fr: Clé cjc homme

source: Cjk Radical Rain
fr: Clé cjc pluie

source: Cjk Radical Ram
fr: Clé cjc bélier

source: Cjk Radical Rap
fr: Clé cjc taper

source: Cjk Radical Repeat
fr: Clé cjc bis

source: Cjk Radical Seal
fr: Clé cjc sceau

source: Cjk Radical Second One
fr: Clé cjc double crochet un

source: Cjk Radical Second Three
fr: Clé cjc second trois

source: Cjk Radical Second Two
fr: Clé cjc second deux

source: Cjk Radical Sheep
fr: Clé cjc mouton

source: Cjk Radical Silk
fr: Clé cjc soie

source: Cjk Radical Simplified Half Tree Trunk
fr: Clé cjc demi-arbre simplifié

source: Cjk Radical Simplified Horn
fr: Clé cjc simplifié corne

source: Cjk Radical Simplified Walk
fr: Clé cjc simplifié promenade

source: Cjk Radical Simplified Wheat
fr: Clé cjc simplifié blé

source: Cjk Radical Simplified Yellow
fr: Clé cjc simplifié jaune

source: Cjk Radical Small One
fr: Clé cjc petit un

source: Cjk Radical Small Two
fr: Clé cjc petit deux

source: Cjk Radical Snake
fr: Clé cjc signe du serpent

source: Cjk Radical Snout One
fr: Clé cjc groin un

source: Cjk Radical Snout Two
fr: Clé cjc groin deux

source: Cjk Radical Spirit One
fr: Clé cjc rites un

source: Cjk Radical Spirit Two
fr: Clé cjc rites deux

source: Cjk Radical Sun
fr: Clé cjc soleil

source: Cjk Radical Table
fr: Clé cjc tabouret

source: Cjk Radical Thread
fr: Clé cjc fil

source: Cjk Radical Tiger
fr: Clé cjc tigre

source: Cjk Radical Turtle
fr: Clé cjc tortue

source: Cjk Radical Walk One
fr: Clé cjc promenade un

source: Cjk Radical Walk Two
fr: Clé cjc promenade deux

source: Cjk Radical Water One
fr: Clé cjc eau un

source: Cjk Radical Water Two
fr: Clé cjc eau deux

source: Cjk Radical West One
fr: Clé cjc ouest un

source: Cjk Radical West Two
fr: Clé cjc ouest deux

source: Cjk Stroke Bxg
fr: Trait cjc bxg

source: Cjk Stroke D
fr: Trait cjc d

source: Cjk Stroke H
fr: Trait cjc h

source: Cjk Stroke Hg
fr: Trait cjc hg

source: Cjk Stroke Hp
fr: Trait cjc hp

source: Cjk Stroke Hpwg
fr: Trait cjc hpwg

source: Cjk Stroke Hxwg
fr: Trait cjc hxwg

source: Cjk Stroke Hz
fr: Trait cjc hz

source: Cjk Stroke Hzg
fr: Trait cjc hzg
