Repository: OpenTaal/python-unicodedata_l10n
Catalog: locale/*/LC_MESSAGES/symbols.po
Languages: fr

source: Mathematical Bold Small Gamma
fr: Minuscule mathématique grasse gamma

source: Mathematical Bold Small H
fr: Minuscule mathématique grasse h

source: Mathematical Bold Small I
fr: Minuscule mathématique grasse i

source: Mathematical Bold Small Iota
fr: Minuscule mathématique grasse iota

source: Mathematical Bold Small J
fr: Minuscule mathématique grasse j

source: Mathematical Bold Small K
fr: Minuscule mathématique grasse k

source: Mathematical Bold Small Kappa
fr: Minuscule mathématique grasse kappa

source: Mathematical Bold Small L
fr: Minuscule mathématique grasse l

source: Mathematical Bold Small Lamda
fr: Minuscule mathématique grasse lambda

source: Mathematical Bold Small M
fr: Minuscule mathématique grasse m

source: Mathematical Bold Small Mu
fr: Minuscule mathématique grasse mu

source: Mathematical Bold Small N
fr: Minuscule mathématique grasse n

source: Mathematical Bold Small Nu
fr: Minuscule mathématique grasse nu

source: Mathematical Bold Small O
fr: Minuscule mathématique grasse o

source: Mathematical Bold Small Omega
fr: Minuscule mathématique grasse oméga

source: Mathematical Bold Small Omicron
fr: Minuscule mathématique grasse omicron

source: Mathematical Bold Small P
fr: Minuscule mathématique grasse p

source: Mathematical Bold Small Phi
fr: Minuscule mathématique grasse phi

source: Mathematical Bold Small Pi
fr: Minuscule mathématique grasse pi

source: Mathematical Bold Small Psi
fr: Minuscule mathématique grasse psi

source: Mathematical Bold Small Q
fr: Minuscule mathématique grasse q

source: Mathematical Bold Small R
fr: Minuscule mathématique grasse r

source: Mathematical Bold Small Rho
fr: Minuscule mathématique grasse rhô

source: Mathematical Bold Small S
fr: Minuscule mathématique grasse s

source: Mathematical Bold Small Sigma
fr: Minuscule mathématique grasse sigma

source: Mathematical Bold Small T
fr: Minuscule mathématique grasse t

source: Mathematical Bold Small Tau
fr: Minuscule mathématique grasse tau

source: Mathematical Bold Small Theta
fr: Minuscule mathématique grasse thêta

source: Mathematical Bold Small U
fr: Minuscule mathématique grasse u

source: Mathematical Bold Small Upsilon
fr: Minuscule mathématique grasse upsilon

source: Mathematical Bold Small V
fr: Minuscule mathématique grasse v

source: Mathematical Bold Small W
fr: Minuscule mathématique grasse w

source: Mathematical Bold Small X
fr: Minuscule mathématique grasse x

source: Mathematical Bold Small Xi
fr: Minuscule mathématique grasse xi

source: Mathematical Bold Small Y
fr: Minuscule mathématique grasse y

source: Mathematical Bold Small Z
fr: Minuscule mathématique grasse z

source: Mathematical Bold Small Zeta
fr: Minuscule mathématique grasse dzêta

source: Mathematical Bold Theta Symbol
fr: Symbole mathématique gras thêta

source: Mathematical Double-Struck Capital A
fr: Majuscule mathématique ajourée a

source: Mathematical Double-Struck Capital B
fr: Majuscule mathématique ajourée b

source: Mathematical Double-Struck Capital D
fr: Majuscule mathématique ajourée d

source: Mathematical Double-Struck Capital E
fr: Majuscule mathématique ajourée e

source: Mathematical Double-Struck Capital F
fr: Majuscule mathématique ajourée f

source: Mathematical Double-Struck Capital G
fr: Majuscule mathématique ajourée g

source: Mathematical Double-Struck Capital I
fr: Majuscule mathématique ajourée i

source: Mathematical Double-Struck Capital J
fr: Majuscule mathématique ajourée j

source: Mathematical Double-Struck Capital K
fr: Majuscule mathématique ajourée k

source: Mathematical Double-Struck Capital L
fr: Majuscule mathématique ajourée l

source: Mathematical Double-Struck Capital M
fr: Majuscule mathématique ajourée m

source: Mathematical Double-Struck Capital O
fr: Majuscule mathématique ajourée o

source: Mathematical Double-Struck Capital S
fr: Majuscule mathématique ajourée s

source: Mathematical Double-Struck Capital T
fr: Majuscule mathématique ajourée t

source: Mathematical Double-Struck Capital U
fr: Majuscule mathématique ajourée u

source: Mathematical Double-Struck Capital V
fr: Majuscule mathématique ajourée v

source: Mathematical Double-Struck Capital W
fr: Majuscule mathématique ajourée w

source: Mathematical Double-Struck Capital X
fr: Majuscule mathématique ajourée x

source: Mathematical Double-Struck Capital Y
fr: Majuscule mathématique ajourée y

source: Mathematical Double-Struck Digit Eight
fr: Chiffre mathématique ajouré huit

source: Mathematical Double-Struck Digit Five
fr: Chiffre mathématique ajouré cinq

source: Mathematical Double-Struck Digit Four
fr: Chiffre mathématique ajouré quatre

source: Mathematical Double-Struck Digit Nine
fr: Chiffre mathématique ajouré neuf

source: Mathematical Double-Struck Digit One
fr: Chiffre mathématique ajouré un

source: Mathematical Double-Struck Digit Seven
fr: Chiffre mathématique ajouré sept

source: Mathematical Double-Struck Digit Six
fr: Chiffre mathématique ajouré six

source: Mathematical Double-Struck Digit Three
fr: Chiffre mathématique ajouré trois

source: Mathematical Double-Struck Digit Two
fr: Chiffre mathématique ajouré deux

source: Mathematical Double-Struck Digit Zero
fr: Chiffre mathématique ajouré zéro

source: Mathematical Double-Struck Small A
fr: Minuscule mathématique ajourée a

source: Mathematical Double-Struck Small B
fr: Minuscule mathématique ajourée b

source: Mathematical Double-Struck Small C
fr: Minuscule mathématique ajourée c

source: Mathematical Double-Struck Small D
fr: Minuscule mathématique ajourée d

source: Mathematical Double-Struck Small E
fr: Minuscule mathématique ajourée e

source: Mathematical Double-Struck Small F
fr: Minuscule mathématique ajourée f

source: Mathematical Double-Struck Small G
fr: Minuscule mathématique ajourée g

source: Mathematical Double-Struck Small H
fr: Minuscule mathématique ajourée h

source: Mathematical Double-Struck Small I
fr: Minuscule mathématique ajourée i

source: Mathematical Double-Struck Small J
fr: Minuscule mathématique ajourée j

source: Mathematical Double-Struck Small K
fr: Minuscule mathématique ajourée k

source: Mathematical Double-Struck Small L
fr: Minuscule mathématique ajourée l

source: Mathematical Double-Struck Small M
fr: Minuscule mathématique ajourée m

source: Mathematical Double-Struck Small N
fr: Minuscule mathématique ajourée n

source: Mathematical Double-Struck Small O
fr: Minuscule mathématique ajourée o

source: Mathematical Double-Struck Small P
fr: Minuscule mathématique ajourée p

source: Mathematical Double-Struck Small Q
fr: Minuscule mathématique ajourée q

source: Mathematical Double-Struck Small R
fr: Minuscule mathématique ajourée r

source: Mathematical Double-Struck Small S
fr: Minuscule mathématique ajourée s

source: Mathematical Double-Struck Small T
fr: Minuscule mathématique ajourée t

source: Mathematical Double-Struck Small U
fr: Minuscule mathématique ajourée u

source: Mathematical Double-Struck Small V
fr: Minuscule mathématique ajourée v

source: Mathematical Double-Struck Small W
fr: Minuscule mathématique ajourée w

source: Mathematical Double-Struck Small X
fr: Minuscule mathématique ajourée x

source: Mathematical Double-Struck Small Y
fr: Minuscule mathématique ajourée y

source: Mathematical Double-Struck Small Z
fr: Minuscule mathématique ajourée z

source: Mathematical Falling Diagonal : \diagdown
fr: Diagonale mathématique descendante

source: Mathematical Fraktur Capital A
fr: Majuscule mathématique gothique a

source: Mathematical Fraktur Capital B
fr: Majuscule mathématique gothique b

source: Mathematical Fraktur Capital D
fr: Majuscule mathématique gothique d

source: Mathematical Fraktur Capital E
fr: Majuscule mathématique gothique e

source: Mathematical Fraktur Capital F
fr: Majuscule mathématique gothique f

source: Mathematical Fraktur Capital G
fr: Majuscule mathématique gothique g

source: Mathematical Fraktur Capital J
fr: Majuscule mathématique gothique j

source: Mathematical Fraktur Capital K
fr: Majuscule mathématique gothique k

source: Mathematical Fraktur Capital L
fr: Majuscule mathématique gothique l

source: Mathematical Fraktur Capital M : new testament majority text
fr: Majuscule mathématique gothique m : texte majoritaire du nouveau testament

source: Mathematical Fraktur Capital N
fr: Majuscule mathématique gothique n

source: Mathematical Fraktur Capital O
fr: Majuscule mathématique gothique o

source: Mathematical Fraktur Capital P
fr: Majuscule mathématique gothique p

source: Mathematical Fraktur Capital Q
fr: Majuscule mathématique gothique q

source: Mathematical Fraktur Capital S : septuagint, greek old testament
fr: Majuscule mathématique gothique s : septante, grec de l'ancien testament

source: Mathematical Fraktur Capital T
fr: Majuscule mathématique gothique t

source: Mathematical Fraktur Capital U
fr: Majuscule mathématique gothique u

source: Mathematical Fraktur Capital V
fr: Majuscule mathématique gothique v

source: Mathematical Fraktur Capital W
fr: Majuscule mathématique gothique w

source: Mathematical Fraktur Capital X
fr: Majuscule mathématique gothique x

source: Mathematical Fraktur Capital Y
fr: Majuscule mathématique gothique y

source: Mathematical Fraktur Small A
fr: Minuscule mathématique gothique a

source: Mathematical Fraktur Small B
fr: Minuscule mathématique gothique b

source: Mathematical Fraktur Small C
fr: Minuscule mathématique gothique c

source: Mathematical Fraktur Small D
fr: Minuscule mathématique gothique d

source: Mathematical Fraktur Small E
fr: Minuscule mathématique gothique e

source: Mathematical Fraktur Small F
fr: Minuscule mathématique gothique f

source: Mathematical Fraktur Small G
fr: Minuscule mathématique gothique g

source: Mathematical Fraktur Small H
fr: Minuscule mathématique gothique h

source: Mathematical Fraktur Small I
fr: Minuscule mathématique gothique i

source: Mathematical Fraktur Small J
fr: Minuscule mathématique gothique j

source: Mathematical Fraktur Small K
fr: Minuscule mathématique gothique k

source: Mathematical Fraktur Small L
fr: Minuscule mathématique gothique l

source: Mathematical Fraktur Small M
fr: Minuscule mathématique gothique m

source: Mathematical Fraktur Small N
fr: Minuscule mathématique gothique n

source: Mathematical Fraktur Small O
fr: Minuscule mathématique gothique o

source: Mathematical Fraktur Small P
fr: Minuscule mathématique gothique p

source: Mathematical Fraktur Small Q
fr: Minuscule mathématique gothique q

source: Mathematical Fraktur Small R
fr: Minuscule mathématique gothique r

source: Mathematical Fraktur Small S
fr: Minuscule mathématique gothique s

source: Mathematical Fraktur Small T
fr: Minuscule mathématique gothique t

source: Mathematical Fraktur Small U
fr: Minuscule mathématique gothique u

source: Mathematical Fraktur Small V
fr: Minuscule mathématique gothique v

source: Mathematical Fraktur Small W
fr: Minuscule mathématique gothique w

source: Mathematical Fraktur Small X
fr: Minuscule mathématique gothique x

source: Mathematical Fraktur Small Y
fr: Minuscule mathématique gothique y

source: Mathematical Fraktur Small Z
fr: Minuscule mathématique gothique z

source: Mathematical Italic Capital A
fr: Majuscule mathématique italique a

source: Mathematical Italic Capital Alpha
fr: Majuscule mathématique italique alpha

source: Mathematical Italic Capital B
fr: Majuscule mathématique italique b

source: Mathematical Italic Capital Beta
fr: Majuscule mathématique italique bêta

source: Mathematical Italic Capital C
fr: Majuscule mathématique italique c

source: Mathematical Italic Capital Chi
fr: Majuscule mathématique italique khi

source: Mathematical Italic Capital D
fr: Majuscule mathématique italique d

source: Mathematical Italic Capital Delta
fr: Majuscule mathématique italique delta

source: Mathematical Italic Capital E
fr: Majuscule mathématique italique e

source: Mathematical Italic Capital Epsilon
fr: Majuscule mathématique italique epsilon

source: Mathematical Italic Capital Eta
fr: Majuscule mathématique italique êta

source: Mathematical Italic Capital F
fr: Majuscule mathématique italique f

source: Mathematical Italic Capital G
fr: Majuscule mathématique italique g

source: Mathematical Italic Capital Gamma
fr: Majuscule mathématique italique gamma

source: Mathematical Italic Capital H
fr: Majuscule mathématique italique h

source: Mathematical Italic Capital I
fr: Majuscule mathématique italique i

source: Mathematical Italic Capital Iota
fr: Majuscule mathématique italique iota

source: Mathematical Italic Capital J
fr: Majuscule mathématique italique j

source: Mathematical Italic Capital K
fr: Majuscule mathématique italique k

source: Mathematical Italic Capital Kappa
fr: Majuscule mathématique italique kappa

source: Mathematical Italic Capital L
fr: Majuscule mathématique italique l

source: Mathematical Italic Capital Lamda
fr: Majuscule mathématique italique lambda

source: Mathematical Italic Capital M
fr: Majuscule mathématique italique m

source: Mathematical Italic Capital Mu
fr: Majuscule mathématique italique mu

source: Mathematical Italic Capital N
fr: Majuscule mathématique italique n

source: Mathematical Italic Capital Nu
fr: Majuscule mathématique italique nu

source: Mathematical Italic Capital O
fr: Majuscule mathématique italique o

source: Mathematical Italic Capital Omega
fr: Majuscule mathématique italique oméga

source: Mathematical Italic Capital Omicron
fr: Majuscule mathématique italique omicron

source: Mathematical Italic Capital P
fr: Majuscule mathématique italique p

source: Mathematical Italic Capital Phi
fr: Majuscule mathématique italique phi

source: Mathematical Italic Capital Pi
fr: Majuscule mathématique italique pi

source: Mathematical Italic Capital Psi
fr: Majuscule mathématique italique psi

source: Mathematical Italic Capital Q
fr: Majuscule mathématique italique q

source: Mathematical Italic Capital R
fr: Majuscule mathématique italique r

source: Mathematical Italic Capital Rho
fr: Majuscule mathématique italique rhô

source: Mathematical Italic Capital S
fr: Majuscule mathématique italique s

source: Mathematical Italic Capital Sigma
fr: Majuscule mathématique italique sigma

source: Mathematical Italic Capital T
fr: Majuscule mathématique italique t

source: Mathematical Italic Capital Tau
fr: Majuscule mathématique italique tau

source: Mathematical Italic Capital Theta
fr: Majuscule mathématique italique thêta

source: Mathematical Italic Capital Theta Symbol
fr: Majuscule mathématique italique symbole thêta

source: Mathematical Italic Capital U
fr: Majuscule mathématique italique u

source: Mathematical Italic Capital Upsilon
fr: Majuscule mathématique italique upsilon

source: Mathematical Italic Capital V
fr: Majuscule mathématique italique v

source: Mathematical Italic Capital W
fr: Majuscule mathématique italique w

source: Mathematical Italic Capital X
fr: Majuscule mathématique italique x

source: Mathematical Italic Capital Xi
fr: Majuscule mathématique italique xi

source: Mathematical Italic Capital Y
fr: Majuscule mathématique italique y

source: Mathematical Italic Capital Z
fr: Majuscule mathématique italique z

source: Mathematical Italic Capital Zeta
fr: Majuscule mathématique italique dzêta

source: Mathematical Italic Epsilon Symbol
fr: Symbole mathématique italique epsilon

source: Mathematical Italic Kappa Symbol
fr: Symbole mathématique italique kappa

source: Mathematical Italic Nabla
fr: Symbole mathématique italique nabla

source: Mathematical Italic Partial Differential
fr: Symbole mathématique italique dérivée partielle

source: Mathematical Italic Phi Symbol
fr: Symbole mathématique italique phi

source: Mathematical Italic Pi Symbol
fr: Symbole mathématique italique pi dorique

source: Mathematical Italic Rho Symbol
fr: Symbole mathématique italique rhô

source: Mathematical Italic Small A
fr: Minuscule mathématique italique a

source: Mathematical Italic Small Alpha
fr: Minuscule mathématique italique alpha

source: Mathematical Italic Small B
fr: Minuscule mathématique italique b

source: Mathematical Italic Small Beta
fr: Minuscule mathématique italique bêta

source: Mathematical Italic Small C
fr: Minuscule mathématique italique c

source: Mathematical Italic Small Chi
fr: Minuscule mathématique italique khi

source: Mathematical Italic Small D
fr: Minuscule mathématique italique d

source: Mathematical Italic Small Delta
fr: Minuscule mathématique italique delta

source: Mathematical Italic Small Dotless I : \imath
fr: Minuscule mathématique italique i sans point : \imath

source: Mathematical Italic Small Dotless J : \jmath
fr: Minuscule mathématique italique j sans point : \jmath

source: Mathematical Italic Small E
fr: Minuscule mathématique italique e

source: Mathematical Italic Small Epsilon
fr: Minuscule mathématique italique epsilon

source: Mathematical Italic Small Eta
fr: Minuscule mathématique italique êta

source: Mathematical Italic Small F
fr: Minuscule mathématique italique f

source: Mathematical Italic Small Final Sigma
fr: Minuscule mathématique italique sigma final

source: Mathematical Italic Small G
fr: Minuscule mathématique italique g

source: Mathematical Italic Small Gamma
fr: Minuscule mathématique italique gamma

source: Mathematical Italic Small I
fr: Minuscule mathématique italique i

source: Mathematical Italic Small Iota
fr: Minuscule mathématique italique iota

source: Mathematical Italic Small J
fr: Minuscule mathématique italique j

source: Mathematical Italic Small K
fr: Minuscule mathématique italique k

source: Mathematical Italic Small Kappa
fr: Minuscule mathématique italique kappa

source: Mathematical Italic Small L
fr: Minuscule mathématique italique l

source: Mathematical Italic Small Lamda
fr: Minuscule mathématique italique lambda

source: Mathematical Italic Small M
fr: Minuscule mathématique italique m

source: Mathematical Italic Small Mu
fr: Minuscule mathématique italique mu

source: Mathematical Italic Small N
fr: Minuscule mathématique italique n

source: Mathematical Italic Small Nu
fr: Minuscule mathématique italique nu

source: Mathematical Italic Small O
fr: Minuscule mathématique italique o

source: Mathematical Italic Small Omega
fr: Minuscule mathématique italique oméga

source: Mathematical Italic Small Omicron
fr: Minuscule mathématique italique omicron

source: Mathematical Italic Small P
fr: Minuscule mathématique italique p

source: Mathematical Italic Small Phi
fr: Minuscule mathématique italique phi

source: Mathematical Italic Small Pi
fr: Minuscule mathématique italique pi

source: Mathematical Italic Small Psi
fr: Minuscule mathématique italique psi

source: Mathematical Italic Small Q
fr: Minuscule mathématique italique q

source: Mathematical Italic Small R
fr: Minuscule mathématique italique r

source: Mathematical Italic Small Rho
fr: Minuscule mathématique italique rhô

source: Mathematical Italic Small S
fr: Minuscule mathématique italique s

source: Mathematical Italic Small Sigma
fr: Minuscule mathématique italique sigma

source: Mathematical Italic Small T
fr: Minuscule mathématique italique t

source: Mathematical Italic Small Tau
fr: Minuscule mathématique italique tau

source: Mathematical Italic Small Theta
fr: Minuscule mathématique italique thêta

source: Mathematical Italic Small U
fr: Minuscule mathématique italique u

source: Mathematical Italic Small Upsilon
fr: Minuscule mathématique italique upsilon

source: Mathematical Italic Small V
fr: Minuscule mathématique italique v

source: Mathematical Italic Small W
fr: Minuscule mathématique italique w

source: Mathematical Italic Small X
fr: Minuscule mathématique italique x

source: Mathematical Italic Small Xi
fr: Minuscule mathématique italique xi

source: Mathematical Italic Small Y
fr: Minuscule mathématique italique y

source: Mathematical Italic Small Z
fr: Minuscule mathématique italique z

source: Mathematical Italic Small Zeta
fr: Minuscule mathématique italique dzêta

source: Mathematical Italic Theta Symbol
fr: Symbole mathématique italique thêta

source: Mathematical Left Angle Bracket : bra : z notation left sequence bracket
fr: Chevron mathématique gauche : bra, cro : crochet de séquence gauche en notation z

source: Mathematical Left Double Angle Bracket : z notation left chevron bracket
fr: Double chevron mathématique gauche : chevron gauche en notation z

source: Mathematical Left Flattened Parenthesis : lgroup
fr: Parenthèse mathématique aplatie gauche

source: Mathematical Left White Square Bracket : z notation left bag bracket
fr: Crochet mathématique blanc gauche : crochet de sac gauche en notation z

source: Mathematical Left White Tortoise Shell Bracket
fr: Crochet en écaille mathématique blanc gauche

source: Mathematical Monospace Capital A
fr: Majuscule mathématique à chasse fixe a

source: Mathematical Monospace Capital B
fr: Majuscule mathématique à chasse fixe b

source: Mathematical Monospace Capital C
fr: Majuscule mathématique à chasse fixe c

source: Mathematical Monospace Capital D
fr: Majuscule mathématique à chasse fixe d

source: Mathematical Monospace Capital E
fr: Majuscule mathématique à chasse fixe e

source: Mathematical Monospace Capital F
fr: Majuscule mathématique à chasse fixe f

source: Mathematical Monospace Capital G
fr: Majuscule mathématique à chasse fixe g

source: Mathematical Monospace Capital H
fr: Majuscule mathématique à chasse fixe h

source: Mathematical Monospace Capital I
fr: Majuscule mathématique à chasse fixe i

source: Mathematical Monospace Capital J
fr: Majuscule mathématique à chasse fixe j

source: Mathematical Monospace Capital K
fr: Majuscule mathématique à chasse fixe k

source: Mathematical Monospace Capital L
fr: Majuscule mathématique à chasse fixe l

source: Mathematical Monospace Capital M
fr: Majuscule mathématique à chasse fixe m

source: Mathematical Monospace Capital N
fr: Majuscule mathématique à chasse fixe n

source: Mathematical Monospace Capital O
fr: Majuscule mathématique à chasse fixe o

source: Mathematical Monospace Capital P
fr: Majuscule mathématique à chasse fixe p

source: Mathematical Monospace Capital Q
fr: Majuscule mathématique à chasse fixe q

source: Mathematical Monospace Capital R
fr: Majuscule mathématique à chasse fixe r

source: Mathematical Monospace Capital S
fr: Majuscule mathématique à chasse fixe s

source: Mathematical Monospace Capital T
fr: Majuscule mathématique à chasse fixe t

source: Mathematical Monospace Capital U
fr: Majuscule mathématique à chasse fixe u

source: Mathematical Monospace Capital V
fr: Majuscule mathématique à chasse fixe v

source: Mathematical Monospace Capital W
fr: Majuscule mathématique à chasse fixe w

source: Mathematical Monospace Capital X
fr: Majuscule mathématique à chasse fixe x

source: Mathematical Monospace Capital Y
fr: Majuscule mathématique à chasse fixe y

source: Mathematical Monospace Capital Z
fr: Majuscule mathématique à chasse fixe z

source: Mathematical Monospace Digit Eight
fr: Chiffre mathématique à chasse fixe huit

source: Mathematical Monospace Digit Five
fr: Chiffre mathématique à chasse fixe cinq

source: Mathematical Monospace Digit Four
fr: Chiffre mathématique à chasse fixe quatre

source: Mathematical Monospace Digit Nine
fr: Chiffre mathématique à chasse fixe neuf

source: Mathematical Monospace Digit One
fr: Chiffre mathématique à chasse fixe un

source: Mathematical Monospace Digit Seven
fr: Chiffre mathématique à chasse fixe sept

source: Mathematical Monospace Digit Six
fr: Chiffre mathématique à chasse fixe six

source: Mathematical Monospace Digit Three
fr: Chiffre mathématique à chasse fixe trois

source: Mathematical Monospace Digit Two
fr: Chiffre mathématique à chasse fixe deux

source: Mathematical Monospace Digit Zero
fr: Chiffre mathématique à chasse fixe zéro
