Repository: OpenTaal/python-unicodedata_l10n
Catalog: locale/*/LC_MESSAGES/symbols.po
Languages: fr

source: Lower Left Quadrant Circular Arc
fr: Arc de cercle dans le quadrant inférieur gauche

source: Lower Left Semicircular Anticlockwise Arrow
fr: Demi-cercle fléché inférieur gauche sens antihoraire

source: Lower Left Triangle
fr: Triangle rectangle inférieur gauche

source: Lower One Eighth Block
fr: Huitième inférieur de pavé

source: Lower One Quarter Block
fr: Quart inférieur de pavé

source: Lower Right Corner with Dot : pullback
fr: Coin inférieur droit pointé : retrait

source: Lower Right Drop-Shadowed White Square
fr: Carré blanc à ombre projetée sous le coin inférieur droit

source: Lower Right Pencil
fr: Crayon vers le bas à droite

source: Lower Right Quadrant Circular Arc
fr: Arc de cercle dans le quadrant inférieur droit

source: Lower Right Semicircular Clockwise Arrow
fr: Demi-cercle fléché inférieur droit sens horaire

source: Lower Right Shadowed White Circle : circle shadow down
fr: Cercle blanc ombré en bas à droite

source: Lower Right Shadowed White Square
fr: Carré blanc ombré au coin inférieur droit

source: Lower Right Triangle
fr: Triangle rectangle inférieur droit

source: Lower Seven Eighths Block
fr: Sept huitièmes inférieurs de pavé

source: Lower Three Eighths Block
fr: Trois huitièmes inférieurs de pavé

source: Lower Three Quarters Block
fr: Trois quarts inférieurs de pavé

source: Lozenge
fr: Losange

source: Lozenge Divided By Horizontal Rule
fr: Losange coupé

source: Lycian Letter A
fr: Lettre lycienne a

source: Lycian Letter An
fr: Lettre lycienne an

source: Lycian Letter B
fr: Lettre lycienne b

source: Lycian Letter Bh
fr: Lettre lycienne bh

source: Lycian Letter D
fr: Lettre lycienne d

source: Lycian Letter E
fr: Lettre lycienne e

source: Lycian Letter En
fr: Lettre lycienne en

source: Lycian Letter G
fr: Lettre lycienne g

source: Lycian Letter H
fr: Lettre lycienne h

source: Lycian Letter I
fr: Lettre lycienne i

source: Lycian Letter J
fr: Lettre lycienne y

source: Lycian Letter K
fr: Lettre lycienne k

source: Lycian Letter Kk
fr: Lettre lycienne kk

source: Lycian Letter L
fr: Lettre lycienne l

source: Lycian Letter M
fr: Lettre lycienne m

source: Lycian Letter Mm
fr: Lettre lycienne mm

source: Lycian Letter N
fr: Lettre lycienne n

source: Lycian Letter Nn
fr: Lettre lycienne nn

source: Lycian Letter P
fr: Lettre lycienne p

source: Lycian Letter Q
fr: Lettre lycienne q

source: Lycian Letter R
fr: Lettre lycienne r

source: Lycian Letter S
fr: Lettre lycienne s

source: Lycian Letter T
fr: Lettre lycienne t

source: Lycian Letter Th
fr: Lettre lycienne th

source: Lycian Letter Tt
fr: Lettre lycienne tt

source: Lycian Letter U
fr: Lettre lycienne u

source: Lycian Letter W
fr: Lettre lycienne w

source: Lycian Letter X
fr: Lettre lycienne kh

source: Lycian Letter Z
fr: Lettre lycienne z

source: Lydian Letter A
fr: Lettre lydienne a

source: Lydian Letter An
fr: Lettre lydienne an

source: Lydian Letter B
fr: Lettre lydienne b

source: Lydian Letter C
fr: Lettre lydienne c

source: Lydian Letter D
fr: Lettre lydienne d

source: Lydian Letter E
fr: Lettre lydienne e

source: Lydian Letter En
fr: Lettre lydienne en

source: Lydian Letter F
fr: Lettre lydienne f

source: Lydian Letter G
fr: Lettre lydienne g

source: Lydian Letter I
fr: Lettre lydienne i

source: Lydian Letter K
fr: Lettre lydienne k

source: Lydian Letter L
fr: Lettre lydienne l

source: Lydian Letter Ly
fr: Lettre lydienne ll

source: Lydian Letter M
fr: Lettre lydienne m

source: Lydian Letter N
fr: Lettre lydienne n

source: Lydian Letter Nn
fr: Lettre lydienne nn

source: Lydian Letter O
fr: Lettre lydienne o

source: Lydian Letter Q
fr: Lettre lydienne q

source: Lydian Letter R
fr: Lettre lydienne r

source: Lydian Letter S
fr: Lettre lydienne s

source: Lydian Letter Ss
fr: Lettre lydienne ss

source: Lydian Letter T
fr: Lettre lydienne t

source: Lydian Letter Tt
fr: Lettre lydienne tt

source: Lydian Letter U
fr: Lettre lydienne u

source: Lydian Letter V
fr: Lettre lydienne v

source: Lydian Letter Y
fr: Lettre lydienne y

source: Lydian Triangular Mark
fr: Signe triangulaire lydien

source: Macron : overline, apl overbar
fr: Macron : barre supérieure APL

source: Mahajani Abbreviation Sign
fr: Symbole d’abréviation mahajani

source: Mahajani Letter A
fr: Lettre mahajani a

source: Mahajani Letter Ba
fr: Lettre mahajani ba

source: Mahajani Letter Bha
fr: Lettre mahajani bha

source: Mahajani Letter Ca
fr: Lettre mahajani tcha

source: Mahajani Letter Cha
fr: Lettre mahajani tchha

source: Mahajani Letter Da
fr: Lettre mahajani da

source: Mahajani Letter Dda
fr: Lettre mahajani dda

source: Mahajani Letter Ddha
fr: Lettre mahajani ddha

source: Mahajani Letter Dha
fr: Lettre mahajani dha

source: Mahajani Letter E
fr: Lettre mahajani é

source: Mahajani Letter Ga
fr: Lettre mahajani ga

source: Mahajani Letter Gha
fr: Lettre mahajani gha

source: Mahajani Letter Ha
fr: Lettre mahajani ha

source: Mahajani Letter I
fr: Lettre mahajani i

source: Mahajani Letter Ja
fr: Lettre mahajani dja

source: Mahajani Letter Jha
fr: Lettre mahajani djha

source: Mahajani Letter Ka
fr: Lettre mahajani ka

source: Mahajani Letter Kha
fr: Lettre mahajani kha

source: Mahajani Letter La
fr: Lettre mahajani la

source: Mahajani Letter Ma
fr: Lettre mahajani ma

source: Mahajani Letter Na
fr: Lettre mahajani na

source: Mahajani Letter Nna
fr: Lettre mahajani nna

source: Mahajani Letter Nya
fr: Lettre mahajani ña

source: Mahajani Letter O
fr: Lettre mahajani o

source: Mahajani Letter Pa
fr: Lettre mahajani pa

source: Mahajani Letter Pha
fr: Lettre mahajani pha

source: Mahajani Letter Ra
fr: Lettre mahajani ra

source: Mahajani Letter Rra
fr: Lettre mahajani rra

source: Mahajani Letter Sa
fr: Lettre mahajani sa

source: Mahajani Letter Ta
fr: Lettre mahajani ta

source: Mahajani Letter Tha
fr: Lettre mahajani tha

source: Mahajani Letter Tta
fr: Lettre mahajani tta

source: Mahajani Letter Ttha
fr: Lettre mahajani ttha

source: Mahajani Letter U
fr: Lettre mahajani ou

source: Mahajani Letter Va
fr: Lettre mahajani va

source: Mahajani Ligature Shri
fr: Ligature mahajani shri

source: Mahajani Section Mark
fr: Signe de section mahajani

source: Mahajani Sign Nukta
fr: Symbole mahajani noukta

source: Mahjong Tile Autumn
fr: Tuile de majong automne

source: Mahjong Tile Back
fr: Dos de tuile de majong

source: Mahjong Tile Bamboo : zhu
fr: Tuile de majong fleur de bambou

source: Mahjong Tile Chrysanthemum : ju
fr: Tuile de majong chrysanthème

source: Mahjong Tile East Wind
fr: Tuile de majong vent d'est

source: Mahjong Tile Eight of Bamboos
fr: Tuile de majong huit de bambou

source: Mahjong Tile Eight of Characters
fr: Tuile de majong huit de caractère

source: Mahjong Tile Eight of Circles
fr: Tuile de majong huit de cercle

source: Mahjong Tile Five of Bamboos
fr: Tuile de majong cinq de bambou

source: Mahjong Tile Five of Characters
fr: Tuile de majong cinq de caractère

source: Mahjong Tile Five of Circles
fr: Tuile de majong cinq de cercle

source: Mahjong Tile Four of Bamboos
fr: Tuile de majong quatre de bambou

source: Mahjong Tile Four of Characters
fr: Tuile de majong quatre de caractère

source: Mahjong Tile Four of Circles
fr: Tuile de majong quatre de cercle

source: Mahjong Tile Green Dragon : qingfa
fr: Tuile de majong dragon vert

source: Mahjong Tile Joker : baida
fr: Tuile de majong joker

source: Mahjong Tile Nine of Bamboos
fr: Tuile de majong neuf de bambou

source: Mahjong Tile Nine of Characters
fr: Tuile de majong neuf de caractère

source: Mahjong Tile Nine of Circles
fr: Tuile de majong neuf de cercle

source: Mahjong Tile North Wind
fr: Tuile de majong vent du nord

source: Mahjong Tile One of Bamboos : tiao
fr: Tuile de majong un de bambou

source: Mahjong Tile One of Characters : wan
fr: Tuile de majong un de caractère

source: Mahjong Tile One of Circles : bing
fr: Tuile de majong un de cercle

source: Mahjong Tile Orchid : lan
fr: Tuile de majong orchidée

source: Mahjong Tile Plum : mei
fr: Tuile de majong fleur de prunier

source: Mahjong Tile Red Dragon : Hongzhong, 中
fr: Tuile de majong dragon rouge

source: Mahjong Tile Seven of Bamboos
fr: Tuile de majong sept de bambou

source: Mahjong Tile Seven of Characters
fr: Tuile de majong sept de caractère

source: Mahjong Tile Seven of Circles
fr: Tuile de majong sept de cercle

source: Mahjong Tile Six of Bamboos
fr: Tuile de majong six de bambou

source: Mahjong Tile Six of Characters
fr: Tuile de majong six de caractère

source: Mahjong Tile Six of Circles
fr: Tuile de majong six de cercle

source: Mahjong Tile South Wind
fr: Tuile de majong vent du sud

source: Mahjong Tile Spring
fr: Tuile de majong printemps

source: Mahjong Tile Summer
fr: Tuile de majong été

source: Mahjong Tile Three of Bamboos
fr: Tuile de majong trois de bambou

source: Mahjong Tile Three of Characters
fr: Tuile de majong trois de caractère

source: Mahjong Tile Three of Circles
fr: Tuile de majong trois de cercle

source: Mahjong Tile Two of Bamboos
fr: Tuile de majong deux de bambou

source: Mahjong Tile Two of Characters
fr: Tuile de majong deux de caractère

source: Mahjong Tile Two of Circles
fr: Tuile de majong deux de cercle

source: Mahjong Tile West Wind
fr: Tuile de majong vent d'ouest

source: Mahjong Tile White Dragon : baiban
fr: Tuile de majong dragon blanc

source: Mahjong Tile Winter
fr: Tuile de majong hiver

source: Malayalam Au Length Mark
fr: Signe de longueur malayalam aou

source: Malayalam Date Mark
fr: Signe malayalam quantième

source: Malayalam Digit Eight
fr: Chiffre malayalam huit

source: Malayalam Digit Five
fr: Chiffre malayalam cinq

source: Malayalam Digit Four
fr: Chiffre malayalam quatre

source: Malayalam Digit Nine
fr: Chiffre malayalam neuf

source: Malayalam Digit One
fr: Chiffre malayalam un

source: Malayalam Digit Seven
fr: Chiffre malayalam sept

source: Malayalam Digit Six
fr: Chiffre malayalam six

source: Malayalam Digit Three
fr: Chiffre malayalam trois

source: Malayalam Digit Two
fr: Chiffre malayalam deux

source: Malayalam Digit Zero
fr: Chiffre malayalam zéro

source: Malayalam Fraction One Half
fr: Fraction malayalam un demi

source: Malayalam Fraction One Quarter
fr: Fraction malayalam un quart

source: Malayalam Fraction Three Quarters
fr: Fraction malayalam trois quarts

source: Malayalam Letter A
fr: Lettre malayalam a

source: Malayalam Letter Aa
fr: Lettre malayalam â

source: Malayalam Letter Ai
fr: Lettre malayalam aï

source: Malayalam Letter Au
fr: Lettre malayalam aou

source: Malayalam Letter Ba
fr: Lettre malayalam ba

source: Malayalam Letter Bha
fr: Lettre malayalam bha

source: Malayalam Letter Ca : cha
fr: Lettre malayalam tcha : cha

source: Malayalam Letter Cha : chha
fr: Lettre malayalam tchha : chha

source: Malayalam Letter Chillu K
fr: Lettre malayalam k tchillou

source: Malayalam Letter Chillu L
fr: Lettre malayalam l tchillou

source: Malayalam Letter Chillu Ll
fr: Lettre malayalam ll tchillou

source: Malayalam Letter Chillu N
fr: Lettre malayalam n tchillou

source: Malayalam Letter Chillu Nn
fr: Lettre malayalam nn tchillou

source: Malayalam Letter Chillu Rr
fr: Lettre malayalam rr tchillou

source: Malayalam Letter Da : soft da
fr: Lettre malayalam da : da mou

source: Malayalam Letter Dda : hard da
fr: Lettre malayalam dda : da dur

source: Malayalam Letter Ddha : hard dda
fr: Lettre malayalam ddha : dda dur

source: Malayalam Letter Dha : soft dda
fr: Lettre malayalam dha : dda mou

source: Malayalam Letter Dot Reph
fr: Lettre malayalam repha point

source: Malayalam Letter E
fr: Lettre malayalam é

source: Malayalam Letter Ee
fr: Lettre malayalam ê

source: Malayalam Letter Ga
fr: Lettre malayalam ga

source: Malayalam Letter Gha
fr: Lettre malayalam gha

source: Malayalam Letter Ha
fr: Lettre malayalam ha

source: Malayalam Letter I
fr: Lettre malayalam i

source: Malayalam Letter Ii
fr: Lettre malayalam î

source: Malayalam Letter Ja
fr: Lettre malayalam dja

source: Malayalam Letter Jha
fr: Lettre malayalam djha

source: Malayalam Letter Ka
fr: Lettre malayalam ka

source: Malayalam Letter Kha
fr: Lettre malayalam kha

source: Malayalam Letter La
fr: Lettre malayalam la

source: Malayalam Letter Lla
fr: Lettre malayalam lla

source: Malayalam Letter Llla : zha
fr: Lettre malayalam llla : ja

source: Malayalam Letter Ma
fr: Lettre malayalam ma

source: Malayalam Letter Na
fr: Lettre malayalam na

source: Malayalam Letter Nga
fr: Lettre malayalam nga

source: Malayalam Letter Nna : hard na
fr: Lettre malayalam nna : na dur

source: Malayalam Letter Nnna
fr: Lettre malayalam nnna

source: Malayalam Letter Nya : nha
fr: Lettre malayalam ña : nha

source: Malayalam Letter O
fr: Lettre malayalam o

source: Malayalam Letter Oo
fr: Lettre malayalam ô

source: Malayalam Letter Pa
fr: Lettre malayalam pa

source: Malayalam Letter Pha
fr: Lettre malayalam pha

source: Malayalam Letter Ra
fr: Lettre malayalam ra

source: Malayalam Letter Rra
fr: Lettre malayalam rra

source: Malayalam Letter Sa
fr: Lettre malayalam sa

source: Malayalam Letter Sha : soft sha
fr: Lettre malayalam ça : cha mou

source: Malayalam Letter Ssa : sha
fr: Lettre malayalam cha : sha

source: Malayalam Letter Ta : tha
fr: Lettre malayalam ta : tha

source: Malayalam Letter Tha : ttha
fr: Lettre malayalam tha : ttha

source: Malayalam Letter Tta : ta
fr: Lettre malayalam tta : ta

source: Malayalam Letter Ttha : tta
fr: Lettre malayalam ttha : tta

source: Malayalam Letter Ttta
fr: Lettre malayalam ttta

source: Malayalam Letter U
fr: Lettre malayalam ou

source: Malayalam Letter Uu
fr: Lettre malayalam oû

source: Malayalam Letter Va
fr: Lettre malayalam va

source: Malayalam Letter Vocalic L
fr: Lettre malayalam l vocalique

source: Malayalam Letter Vocalic Ll
fr: Lettre malayalam ll vocalique

source: Malayalam Letter Vocalic R
fr: Lettre malayalam r vocalique

source: Malayalam Letter Vocalic Rr
fr: Lettre malayalam rr vocalique

source: Malayalam Letter Ya
fr: Lettre malayalam ya

source: Malayalam Number One Hundred
fr: Nombre malayalam cent

source: Malayalam Number One Thousand
fr: Nombre malayalam mille

source: Malayalam Number Ten
fr: Nombre malayalam dix

source: Malayalam Sign Anusvara
fr: Symbole malayalam anousvâra

source: Malayalam Sign Avagraha : praslesham
fr: Symbole malayalam avagraha

source: Malayalam Sign Candrabindu
fr: Symbole malayalam tchandrabindou

source: Malayalam Sign Virama : candrakkala (the preferred name) : vowel half-u
fr: Symbole malayalam virâma : tchandrakkala (le nom recommandé) : e muet malayalam, schwa malayalam

source: Malayalam Sign Visarga
fr: Symbole malayalam visarga

source: Malayalam Vowel Sign Aa
fr: Voyelle diacritique malayalam â

source: Malayalam Vowel Sign Ai
fr: Voyelle diacritique malayalam aï

source: Malayalam Vowel Sign Au
fr: Voyelle diacritique malayalam aou

source: Malayalam Vowel Sign E
fr: Voyelle diacritique malayalam é

source: Malayalam Vowel Sign Ee
fr: Voyelle diacritique malayalam ê

source: Malayalam Vowel Sign I
fr: Voyelle diacritique malayalam i

source: Malayalam Vowel Sign Ii
fr: Voyelle diacritique malayalam î

source: Malayalam Vowel Sign O
fr: Voyelle diacritique malayalam o

source: Malayalam Vowel Sign Oo
fr: Voyelle diacritique malayalam ô

source: Malayalam Vowel Sign U
fr: Voyelle diacritique malayalam ou

source: Malayalam Vowel Sign Uu
fr: Voyelle diacritique malayalam oû

source: Malayalam Vowel Sign Vocalic L
fr: Voyelle diacritique malayalam l vocalique

source: Malayalam Vowel Sign Vocalic Ll
fr: Voyelle diacritique malayalam ll vocalique

source: Malayalam Vowel Sign Vocalic R
fr: Voyelle diacritique malayalam r vocalique

source: Malayalam Vowel Sign Vocalic Rr
fr: Voyelle diacritique malayalam rr vocalique

source: Male Sign : mars : alchemical symbol for iron
fr: Signe mâle : mars

source: Male and Female Sign : transgendered sexuality : hermaphrodite (in entomology)
fr: Signe mâle et femelle : sexualité transsexuelle ou transgenre : hermaphrodite (en entomologie)

source: Male with Stroke Sign : transgendered sexuality : alchemical symbol for iron or crocus of iron
fr: Signe mâle à trait : sexualité transsexuelle ou transgenre

source: Male with Stroke and Male and Female Sign : transgendered sexuality
fr: Signe mâle à trait et mâle et femelle : sexualité transsexuelle ou transgenre

source: Maltese Cross
fr: Croix de malte

source: Man
fr: Homme

source: Man In Business Suit Levitating : jump
fr: Homme lévitant en costume d'affaires

source: Man and Woman Holding Hands
fr: Homme et femme se tenant par la main

source: Man with Gua Pi Mao
fr: Homme avec calotte chinoise

source: Man with Turban
fr: Homme avec turban

source: Manat Sign
fr: Symbole manat

source: Mandaic Affrication Mark
fr: Diacritique mandéen d’affrication

source: Mandaic Gemination Mark
fr: Diacritique mandéen de gémination

source: Mandaic Letter Ab
fr: Lettre mandéenne ab

source: Mandaic Letter Ad
fr: Lettre mandéenne ad

source: Mandaic Letter Ag
fr: Lettre mandéenne ag

source: Mandaic Letter Ah
fr: Lettre mandéenne ah

source: Mandaic Letter Ain
fr: Lettre mandéenne ain

source: Mandaic Letter Ak
fr: Lettre mandéenne ak

source: Mandaic Letter Aksa : i
fr: Lettre mandéenne aksa

source: Mandaic Letter Al
fr: Lettre mandéenne al

source: Mandaic Letter Am
fr: Lettre mandéenne am

source: Mandaic Letter An
fr: Lettre mandéenne an

source: Mandaic Letter Ap
fr: Lettre mandéenne ap

source: Mandaic Letter Aq
fr: Lettre mandéenne aq

source: Mandaic Letter Ar
fr: Lettre mandéenne ar

source: Mandaic Letter As
fr: Lettre mandéenne as

source: Mandaic Letter Ash
fr: Lettre mandéenne ash

source: Mandaic Letter Asz
fr: Lettre mandéenne asz

source: Mandaic Letter At
fr: Lettre mandéenne at

source: Mandaic Letter Att
fr: Lettre mandéenne att

source: Mandaic Letter Az
fr: Lettre mandéenne az

source: Mandaic Letter Dushenna : di
fr: Lettre mandéenne dushenna

source: Mandaic Letter Halqa : a
fr: Lettre mandéenne halqa

source: Mandaic Letter In
fr: Lettre mandéenne in

source: Mandaic Letter It
fr: Lettre mandéenne it

source: Mandaic Letter Kad
fr: Lettre mandéenne kad

source: Mandaic Letter Ushenna : u
fr: Lettre mandéenne ushenna

source: Mandaic Punctuation
fr: Ponctuation mandéenne

source: Mandaic Vocalization Mark
fr: Diacritique mandéen de vocalisation

source: Manichaean Abbreviation Mark Above
fr: Symbole d'abréviation manichéen suscrit

source: Manichaean Abbreviation Mark Below
fr: Symbole d'abréviation manichéen souscrit

source: Manichaean Letter Aayin
fr: Lettre manichéenne âïn

source: Manichaean Letter Aleph
fr: Lettre manichéenne alef

source: Manichaean Letter Ayin
fr: Lettre manichéenne aïn

source: Manichaean Letter Beth
fr: Lettre manichéenne bèt

source: Manichaean Letter Bheth
fr: Lettre manichéenne bhèt

source: Manichaean Letter Daleth
fr: Lettre manichéenne dalèt

source: Manichaean Letter Dhamedh
fr: Lettre manichéenne dhamèd

source: Manichaean Letter Fe
fr: Lettre manichéenne fé

source: Manichaean Letter Ghimel
fr: Lettre manichéenne ghimel

source: Manichaean Letter Gimel
fr: Lettre manichéenne guimel

source: Manichaean Letter He
fr: Lettre manichéenne hè

source: Manichaean Letter Heth
fr: Lettre manichéenne hèt

source: Manichaean Letter Jayin
fr: Lettre manichéenne jaïn

source: Manichaean Letter Jhayin
fr: Lettre manichéenne jhaïn

source: Manichaean Letter Kaph
fr: Lettre manichéenne kaf

source: Manichaean Letter Khaph
fr: Lettre manichéenne khaf

source: Manichaean Letter Lamedh
fr: Lettre manichéenne lamèd

source: Manichaean Letter Mem
fr: Lettre manichéenne mém

source: Manichaean Letter Nun
fr: Lettre manichéenne noun

source: Manichaean Letter Pe
fr: Lettre manichéenne pé

source: Manichaean Letter Qhoph
fr: Lettre manichéenne qhouf

source: Manichaean Letter Qoph
fr: Lettre manichéenne qouf

source: Manichaean Letter Resh
fr: Lettre manichéenne rèch

source: Manichaean Letter Sadhe
fr: Lettre manichéenne tsadé

source: Manichaean Letter Samekh
fr: Lettre manichéenne samèk

source: Manichaean Letter Shin
fr: Lettre manichéenne chine

source: Manichaean Letter Sshin
fr: Lettre manichéenne cchine

source: Manichaean Letter Taw
fr: Lettre manichéenne taw

source: Manichaean Letter Teth
fr: Lettre manichéenne tèt

source: Manichaean Letter Thamedh
fr: Lettre manichéenne thamèd

source: Manichaean Letter Waw
fr: Lettre manichéenne waw

source: Manichaean Letter Xaph
fr: Lettre manichéenne xaf

source: Manichaean Letter Xoph
fr: Lettre manichéenne xouf

source: Manichaean Letter Yodh
fr: Lettre manichéenne yod

source: Manichaean Letter Zayin
fr: Lettre manichéenne zaïn

source: Manichaean Letter Zhayin
fr: Lettre manichéenne zhaïn

source: Manichaean Number Five
fr: Nombre manichéen cinq

source: Manichaean Number One
fr: Nombre manichéenun

source: Manichaean Number One Hundred
fr: Nombre manichéen manichéen cent

source: Manichaean Number Ten
fr: Nombre manichéen dix

source: Manichaean Number Twenty
fr: Nombre manichéen vingt

source: Manichaean Punctuation Dot
fr: Ponctuation manichéenne point

source: Manichaean Punctuation Dot Within Dot
fr: Ponctuation manichéenne point inscrit dans le point

source: Manichaean Punctuation Double Dot Within Dot
fr: Ponctuation manichéenne double point inscrit dans le point

source: Manichaean Punctuation Fleuron
fr: Ponctuation manichéenne fleuron

source: Manichaean Punctuation Line Filler
fr: Ponctuation manichéenne bourre de ligne

source: Manichaean Punctuation Star
fr: Ponctuation manichéenne étoile

source: Manichaean Punctuation Two Dots
fr: Ponctuation manichéenne deux-points

source: Manichaean Sign Ud
fr: Signe manichéen oud

source: Mans Shoe
fr: Chaussure masculine

source: Mantelpiece Clock : clock
fr: Horloge de cheminée

source: Map Symbol for Lighthouse
fr: Symbole cartographique de phare

source: Maple Leaf : Canada, Canadian
fr: Feuille d’érable

source: Marriage Symbol
fr: Symbole du mariage

source: Masculine Ordinal Indicator
fr: Indicateur ordinal masculin

source: Masu Mark
fr: Signe masu

source: Mathematical Bold Capital A
fr: Majuscule mathématique grasse a

source: Mathematical Bold Capital Alpha
fr: Majuscule mathématique grasse alpha

source: Mathematical Bold Capital B
fr: Majuscule mathématique grasse b

source: Mathematical Bold Capital Beta
fr: Majuscule mathématique grasse bêta

source: Mathematical Bold Capital C
fr: Majuscule mathématique grasse c

source: Mathematical Bold Capital Chi
fr: Majuscule mathématique grasse khi

source: Mathematical Bold Capital D
fr: Majuscule mathématique grasse d

source: Mathematical Bold Capital Delta
fr: Majuscule mathématique grasse delta

source: Mathematical Bold Capital Digamma
fr: Majuscule mathématique grasse digamma

source: Mathematical Bold Capital E
fr: Majuscule mathématique grasse e

source: Mathematical Bold Capital Epsilon
fr: Majuscule mathématique grasse epsilon

source: Mathematical Bold Capital Eta
fr: Majuscule mathématique grasse êta

source: Mathematical Bold Capital F
fr: Majuscule mathématique grasse f

source: Mathematical Bold Capital G
fr: Majuscule mathématique grasse g

source: Mathematical Bold Capital Gamma
fr: Majuscule mathématique grasse gamma

source: Mathematical Bold Capital H
fr: Majuscule mathématique grasse h

source: Mathematical Bold Capital I
fr: Majuscule mathématique grasse i

source: Mathematical Bold Capital Iota
fr: Majuscule mathématique grasse iota

source: Mathematical Bold Capital J
fr: Majuscule mathématique grasse j

source: Mathematical Bold Capital K
fr: Majuscule mathématique grasse k

source: Mathematical Bold Capital Kappa
fr: Majuscule mathématique grasse kappa

source: Mathematical Bold Capital L
fr: Majuscule mathématique grasse l

source: Mathematical Bold Capital Lamda
fr: Majuscule mathématique grasse lambda

source: Mathematical Bold Capital M
fr: Majuscule mathématique grasse m
