Repository: OpenTaal/python-unicodedata_l10n
Catalog: locale/*/LC_MESSAGES/symbols.po
Languages: fr

source: Myanmar Letter Sa
fr: Lettre birmane sa

source: Myanmar Letter Sgaw Karen Sha
fr: Lettre birmane karen sgaw cha

source: Myanmar Letter Sha
fr: Lettre birmane ça

source: Myanmar Letter Shan A
fr: Lettre birmane chan a

source: Myanmar Letter Shan Ba
fr: Lettre birmane chan ba

source: Myanmar Letter Shan Bha
fr: Lettre birmane shan bha

source: Myanmar Letter Shan Ca
fr: Lettre birmane chan tcha

source: Myanmar Letter Shan Cha
fr: Lettre birmane shan cha

source: Myanmar Letter Shan Da
fr: Lettre birmane chan da

source: Myanmar Letter Shan Fa
fr: Lettre birmane chan fa

source: Myanmar Letter Shan Ga
fr: Lettre birmane chan ga

source: Myanmar Letter Shan Gha
fr: Lettre birmane shan gha

source: Myanmar Letter Shan Ha
fr: Lettre birmane chan ha

source: Myanmar Letter Shan Jha
fr: Lettre birmane shan jha

source: Myanmar Letter Shan Ka
fr: Lettre birmane chan ka

source: Myanmar Letter Shan Kha
fr: Lettre birmane chan kha

source: Myanmar Letter Shan Na
fr: Lettre birmane chan na

source: Myanmar Letter Shan Nna
fr: Lettre birmane shan nna

source: Myanmar Letter Shan Nya
fr: Lettre birmane chan ña

source: Myanmar Letter Shan Pha
fr: Lettre birmane chan pha

source: Myanmar Letter Shan Tha
fr: Lettre birmane chan tha

source: Myanmar Letter Shan Za
fr: Lettre birmane chan za

source: Myanmar Letter Shwe Palaung Cha
fr: Lettre birmane shwe palaung cha

source: Myanmar Letter Shwe Palaung Sha
fr: Lettre birmane shwe palaung sha

source: Myanmar Letter Ssa
fr: Lettre birmane cha

source: Myanmar Letter Ta
fr: Lettre birmane ta

source: Myanmar Letter Tai Laing Ba
fr: Lettre birmane taï-laing ba

source: Myanmar Letter Tai Laing Bha
fr: Lettre birmane taï-laing bha

source: Myanmar Letter Tai Laing Da
fr: Lettre birmane taï-laing da

source: Myanmar Letter Tai Laing Dda
fr: Lettre birmane taï-laing dda

source: Myanmar Letter Tai Laing Ddha
fr: Lettre birmane taï-laing ddha

source: Myanmar Letter Tai Laing Dha
fr: Lettre birmane taï-laing dha

source: Myanmar Letter Tai Laing Fa
fr: Lettre birmane taï-laing fa

source: Myanmar Letter Tai Laing Ga
fr: Lettre birmane taï-laing ga

source: Myanmar Letter Tai Laing Gha
fr: Lettre birmane taï-laing gha

source: Myanmar Letter Tai Laing Ja
fr: Lettre birmane taï-laing ja

source: Myanmar Letter Tai Laing Jha
fr: Lettre birmane taï-laing jha

source: Myanmar Letter Tai Laing Lla
fr: Lettre birmane taï-laing lla

source: Myanmar Letter Tai Laing Nna
fr: Lettre birmane taï-laing nna

source: Myanmar Letter Tai Laing Nya
fr: Lettre birmane taï-laing nya

source: Myanmar Letter Tha
fr: Lettre birmane tha

source: Myanmar Letter Tta
fr: Lettre birmane tta

source: Myanmar Letter Ttha
fr: Lettre birmane ttha

source: Myanmar Letter U
fr: Lettre birmane ou

source: Myanmar Letter Uu
fr: Lettre birmane oû

source: Myanmar Letter Vocalic L
fr: Lettre birmane l vocalique

source: Myanmar Letter Vocalic Ll
fr: Lettre birmane ll vocalique

source: Myanmar Letter Vocalic R
fr: Lettre birmane r vocalique

source: Myanmar Letter Vocalic Rr
fr: Lettre birmane rr vocalique

source: Myanmar Letter Wa
fr: Lettre birmane wa

source: Myanmar Letter Western Pwo Karen Pwa
fr: Lettre birmane karen pwo occidental pwa

source: Myanmar Letter Western Pwo Karen Tha
fr: Lettre birmane karen pwo occidental tha

source: Myanmar Letter Ya
fr: Lettre birmane ya

source: Myanmar Logogram Khamti Hm
fr: Logogramme birman khamti hm

source: Myanmar Logogram Khamti Oay
fr: Logogramme birman khamti oay

source: Myanmar Logogram Khamti Qn
fr: Logogramme birman khamti qn

source: Myanmar Modifier Letter Khamti Reduplication
fr: Lettre modificative birmane khamti réduplication

source: Myanmar Modifier Letter Shan Reduplication
fr: Lettre modificative birmane shan réduplication

source: Myanmar Shan Digit Eight
fr: Chiffre birman chan huit

source: Myanmar Shan Digit Five
fr: Chiffre birman chan cinq

source: Myanmar Shan Digit Four
fr: Chiffre birman chan quatre

source: Myanmar Shan Digit Nine
fr: Chiffre birman chan neuf

source: Myanmar Shan Digit One
fr: Chiffre birman chan un

source: Myanmar Shan Digit Seven
fr: Chiffre birman chan sept

source: Myanmar Shan Digit Six
fr: Chiffre birman chan six

source: Myanmar Shan Digit Three
fr: Chiffre birman chan trois

source: Myanmar Shan Digit Two
fr: Chiffre birman chan deux

source: Myanmar Shan Digit Zero
fr: Chiffre birman chan zéro

source: Myanmar Sign Anusvara
fr: Symbole birman anousvâra

source: Myanmar Sign Asat : killer (always rendered visibly)
fr: Symbole birman asat

source: Myanmar Sign Dot Below : aukmyit
fr: Point souscrit birman : aukmyit

source: Myanmar Sign Khamti Tone-1
fr: Diacritique birmane khamti ton-1

source: Myanmar Sign Khamti Tone-3
fr: Diacritique birmane khamti ton-3

source: Myanmar Sign Little Section
fr: Signe birman petite section : temps d'arrêt

source: Myanmar Sign Pao Karen Tone
fr: Diacritique birmane ton karen pao

source: Myanmar Sign Rumai Palaung Tone-5
fr: Signe de ton birman rumai palaung 5

source: Myanmar Sign Section
fr: Signe birman section : point

source: Myanmar Sign Shan Council Emphatic Tone
fr: Signe de ton emphatique birman du conseil chan

source: Myanmar Sign Shan Council Tone-2
fr: Signe de ton birman du conseil chan 2

source: Myanmar Sign Shan Council Tone-3
fr: Signe de ton birman du conseil chan 3

source: Myanmar Sign Shan Saw
fr: Signemyanmar birman shan saw

source: Myanmar Sign Shan Tone-2
fr: Signe de ton birman chan 2

source: Myanmar Sign Shan Tone-3
fr: Signe de ton birman chan 3

source: Myanmar Sign Shan Tone-5
fr: Signe de ton birman chan 5

source: Myanmar Sign Shan Tone-6
fr: Signe de ton birman chan 7

source: Myanmar Sign Tai Laing Tone-2
fr: Symbole birman taï-laing ton-2

source: Myanmar Sign Tai Laing Tone-5
fr: Symbole birman taï-laing ton-5

source: Myanmar Sign Virama : killer (when rendered visibly)
fr: Symbole birman virâma : halant (quand on l'affiche)

source: Myanmar Sign Visarga
fr: Visarga birman

source: Myanmar Sign Western Pwo Karen Tone-1
fr: Signe de ton birman karen pwo occidental 1

source: Myanmar Sign Western Pwo Karen Tone-2
fr: Signe de ton birman karen pwo occidental 2

source: Myanmar Sign Western Pwo Karen Tone-3
fr: Signe de ton birman karen pwo occidental 3

source: Myanmar Sign Western Pwo Karen Tone-4
fr: Signe de ton birman karen pwo occidental 4

source: Myanmar Sign Western Pwo Karen Tone-5
fr: Signe de ton birman karen pwo occidental 5

source: Myanmar Symbol Aforementioned
fr: Symbole birman ledit

source: Myanmar Symbol Aiton Exclamation
fr: Symbole birman aiton exclamation

source: Myanmar Symbol Aiton One
fr: Symbole birman aiton un

source: Myanmar Symbol Aiton Two
fr: Symbole birman aiton deux

source: Myanmar Symbol Completed
fr: Symbole birman accompli

source: Myanmar Symbol Genitive
fr: Symbole birman génitif

source: Myanmar Symbol Locative
fr: Symbole birman locatif

source: Myanmar Symbol Shan Exclamation
fr: Symbole birman chan d'exclamation

source: Myanmar Symbol Shan One
fr: Symbole birman chan un

source: Myanmar Tai Laing Digit Eight
fr: Chiffre birman taï-laing huit

source: Myanmar Tai Laing Digit Five
fr: Chiffre birman taï-laing cinq

source: Myanmar Tai Laing Digit Four
fr: Chiffre birman taï-laing quatre

source: Myanmar Tai Laing Digit Nine
fr: Chiffre birman taï-laing neuf

source: Myanmar Tai Laing Digit One
fr: Chiffre birman taï-laing un

source: Myanmar Tai Laing Digit Seven
fr: Chiffre birman taï-laing sept

source: Myanmar Tai Laing Digit Six
fr: Chiffre birman taï-laing six

source: Myanmar Tai Laing Digit Three
fr: Chiffre birman taï-laing trois

source: Myanmar Tai Laing Digit Two
fr: Chiffre birman taï-laing deux

source: Myanmar Tai Laing Digit Zero
fr: Chiffre birman taï-laing zéro

source: Myanmar Tone Mark Sgaw Karen Hathi
fr: Signe de ton birman karen sgaw hathi

source: Myanmar Tone Mark Sgaw Karen Ke Pho
fr: Signe de ton birman karen sgaw ke pho

source: Myanmar Vowel Sign Aa
fr: Voyelle diacritique birmane â

source: Myanmar Vowel Sign Ai
fr: Voyelle diacritique birmane aï

source: Myanmar Vowel Sign Aiton A
fr: Voyelle diacritique birmane aiton a

source: Myanmar Vowel Sign Aiton Ai
fr: Voyelle diacritique birmane aiton ai

source: Myanmar Vowel Sign E
fr: Voyelle diacritique birmane é

source: Myanmar Vowel Sign E Above
fr: Voyelle diacritique birmane é suscrit

source: Myanmar Vowel Sign Geba Karen I
fr: Voyelle diacritique birmane karen geba i

source: Myanmar Vowel Sign I
fr: Voyelle diacritique birmane i

source: Myanmar Vowel Sign Ii
fr: Voyelle diacritique birmane î

source: Myanmar Vowel Sign Kayah Ee
fr: Voyelle diacritique birmane kayah ê

source: Myanmar Vowel Sign Kayah Oe
fr: Voyelle diacritique birmane kayah oe

source: Myanmar Vowel Sign Kayah U
fr: Voyelle diacritique birmane kayah ou

source: Myanmar Vowel Sign Mon Ii
fr: Voyelle diacritique birmane môn î

source: Myanmar Vowel Sign Mon O
fr: Voyelle diacritique birmane môn o

source: Myanmar Vowel Sign Sgaw Karen Eu
fr: Voyelle diacritique birmane karen sgaw eu

source: Myanmar Vowel Sign Shan Aa
fr: Voyelle diacritique birmane chan â

source: Myanmar Vowel Sign Shan E
fr: Voyelle diacritique birmane chan é

source: Myanmar Vowel Sign Shan E Above
fr: Voyelle diacritique birmane chan é suscrit

source: Myanmar Vowel Sign Shan Final Y
fr: Voyelle diacritique birmane chan y

source: Myanmar Vowel Sign Tall Aa
fr: Voyelle diacritique birmane â allongé

source: Myanmar Vowel Sign U
fr: Voyelle diacritique birmane ou

source: Myanmar Vowel Sign Uu
fr: Voyelle diacritique birmane oû

source: Myanmar Vowel Sign Vocalic L
fr: Voyelle diacritique birmane l vocalique

source: Myanmar Vowel Sign Vocalic Ll
fr: Voyelle diacritique birmane ll vocalique

source: Myanmar Vowel Sign Vocalic R
fr: Voyelle diacritique birmane r vocalique

source: Myanmar Vowel Sign Vocalic Rr
fr: Voyelle diacritique birmane rr vocalique

source: Myanmar Vowel Sign Western Pwo Karen Eu
fr: Voyelle diacritique birmane karen pwo occidental eu

source: Myanmar Vowel Sign Western Pwo Karen Ue
fr: Voyelle diacritique birmane karen pwo occidental ou

source: N-Ary Circled Dot Operator
fr: Opérateur point cerclé n-aire

source: N-Ary Circled Plus Operator
fr: Opérateur plus cerclé n-aire

source: N-Ary Circled Times Operator
fr: Opérateur multiplié par cerclé n-aire

source: N-Ary Coproduct : coproduct sign
fr: Coproduit de la famille : signe coproduit

source: N-Ary Intersection : z notation generalised intersection
fr: Intersection de la famille : intersection généralisée en notation z

source: N-Ary Logical And
fr: Et logique de la famille

source: N-Ary Logical Or
fr: Ou logique de la famille

source: N-Ary Product : product sign
fr: Produit de la famille : signe produit

source: N-Ary Square Intersection Operator
fr: Opérateur intersection carré n-aire

source: N-Ary Square Union Operator
fr: Opérateur union carré n-aire

source: N-Ary Summation : summation sign
fr: Sommation de la famille : signe somme

source: N-Ary Times Operator
fr: Opérateur multiplié par n-aire

source: N-Ary Union : z notation generalised union
fr: Réunion de la famille : union généralisée en notation z

source: N-Ary Union Operator with Dot
fr: Opérateur union n-aire pointé

source: N-Ary Union Operator with Plus
fr: Opérateur union n-aire avec plus

source: N-Ary White Vertical Bar : n-ary dijkstra choice
fr: Barre verticale blanche n-aire : choix n-aire de dijkstra

source: Nabataean Cruciform Number Four
fr: Nombre nabatéen cruciforme quatre

source: Nabataean Letter Aleph
fr: Lettre nabatéenne alef

source: Nabataean Letter Ayin
fr: Lettre nabatéenne aïn

source: Nabataean Letter Beth
fr: Lettre nabatéenne bèt

source: Nabataean Letter Daleth
fr: Lettre nabatéenne dalèt

source: Nabataean Letter Final Aleph
fr: Lettre nabatéenne alef finale

source: Nabataean Letter Final Beth
fr: Lettre nabatéenne bèt finale

source: Nabataean Letter Final He
fr: Lettre nabatéenne hè finale

source: Nabataean Letter Final Kaph
fr: Lettre nabatéenne kaf finale

source: Nabataean Letter Final Lamedh
fr: Lettre nabatéenne lamèd finale

source: Nabataean Letter Final Mem
fr: Lettre nabatéenne mém finale

source: Nabataean Letter Final Nun
fr: Lettre nabatéenne noun finale

source: Nabataean Letter Final Shin
fr: Lettre nabatéenne chine finale

source: Nabataean Letter Final Yodh
fr: Lettre nabatéenne yod finale

source: Nabataean Letter Gimel
fr: Lettre nabatéenne ghimel

source: Nabataean Letter He
fr: Lettre nabatéenne hè

source: Nabataean Letter Heth
fr: Lettre nabatéenne hèt

source: Nabataean Letter Kaph
fr: Lettre nabatéenne kaf

source: Nabataean Letter Lamedh
fr: Lettre nabatéenne lamèd

source: Nabataean Letter Mem
fr: Lettre nabatéenne mém

source: Nabataean Letter Nun
fr: Lettre nabatéenne noun

source: Nabataean Letter Pe
fr: Lettre nabatéenne pé

source: Nabataean Letter Qoph
fr: Lettre nabatéenne qouf

source: Nabataean Letter Resh
fr: Lettre nabatéenne rèch

source: Nabataean Letter Sadhe
fr: Lettre nabatéenne tsadé

source: Nabataean Letter Samekh
fr: Lettre nabatéenne samèkh

source: Nabataean Letter Shin
fr: Lettre nabatéenne chine

source: Nabataean Letter Taw
fr: Lettre nabatéenne taw

source: Nabataean Letter Teth
fr: Lettre nabatéenne tèt

source: Nabataean Letter Waw
fr: Lettre nabatéenne waw

source: Nabataean Letter Yodh
fr: Lettre nabatéenne yod

source: Nabataean Letter Zayin
fr: Lettre nabatéenne zaïn

source: Nabataean Number Five
fr: Nombre nabatéen cinq

source: Nabataean Number Four
fr: Nombre nabatéen quatre

source: Nabataean Number One
fr: Nombre nabatéen un

source: Nabataean Number One Hundred
fr: Nombre nabatéen cent

source: Nabataean Number Ten
fr: Nombre nabatéen dix

source: Nabataean Number Three
fr: Nombre nabatéen trois

source: Nabataean Number Twenty
fr: Nombre nabatéen vingt

source: Nabataean Number Two
fr: Nombre nabatéen deux

source: Nabla : backward difference : gradient, del
fr: Nabla : atled : gradient, del : laplacien

source: Nail Polish : manicure, nail care
fr: Vernis à ongles

source: Naira Sign
fr: Symbole naira

source: Name Badge
fr: Porte-nom

source: Nand
fr: Non et

source: Narrow No-Break Space
fr: Espace insécable étroite : abrégé en nnbsp

source: National Digit Shapes
fr: Sélecteur de formes numérales nationales

source: National Park
fr: Parc national

source: Necktie
fr: Cravate

source: Negated Double Vertical Bar Double Right Turnstile
fr: Non-barre verticale double avec tourniquet à droite double

source: Negative Acknowledge : NAK
fr: Accusé de réception négatif

source: Negative Circled Digit Zero
fr: Chiffre zéro cerclé et en inversion

source: Negative Circled Latin Capital Letter A : airport
fr: Lettre majuscule latine a cerclée et en inversion

source: Negative Circled Latin Capital Letter B
fr: Lettre majuscule latine b cerclée et en inversion

source: Negative Circled Latin Capital Letter C
fr: Lettre majuscule latine c cerclée et en inversion

source: Negative Circled Latin Capital Letter D
fr: Lettre majuscule latine d cerclée et en inversion

source: Negative Circled Latin Capital Letter E
fr: Lettre majuscule latine e cerclée et en inversion

source: Negative Circled Latin Capital Letter F : ferry
fr: Lettre majuscule latine f cerclée et en inversion

source: Negative Circled Latin Capital Letter G
fr: Lettre majuscule latine g cerclée et en inversion

source: Negative Circled Latin Capital Letter H : hotel (arib std b24)
fr: Lettre majuscule latine h cerclée et en inversion

source: Negative Circled Latin Capital Letter I
fr: Lettre majuscule latine i cerclée et en inversion

source: Negative Circled Latin Capital Letter J
fr: Lettre majuscule latine j cerclée et en inversion

source: Negative Circled Latin Capital Letter K : kurort (spa)
fr: Lettre majuscule latine k cerclée et en inversion

source: Negative Circled Latin Capital Letter L : light rail
fr: Lettre majuscule latine l cerclée et en inversion

source: Negative Circled Latin Capital Letter M : metro
fr: Lettre majuscule latine m cerclée et en inversion

source: Negative Circled Latin Capital Letter N
fr: Lettre majuscule latine n cerclée et en inversion

source: Negative Circled Latin Capital Letter O
fr: Lettre majuscule latine o cerclée et en inversion

source: Negative Circled Latin Capital Letter P : parking space (arib std b24)
fr: Lettre majuscule latine p cerclée et en inversion

source: Negative Circled Latin Capital Letter Q
fr: Lettre majuscule latine q cerclée et en inversion

source: Negative Circled Latin Capital Letter R : raststätte (rest stop)
fr: Lettre majuscule latine r cerclée et en inversion

source: Negative Circled Latin Capital Letter S : stadtbahn (metropolitan railway)
fr: Lettre majuscule latine s cerclée et en inversion

source: Negative Circled Latin Capital Letter T : tankstelle (petrol station)
fr: Lettre majuscule latine t cerclée et en inversion

source: Negative Circled Latin Capital Letter U : underground rail
fr: Lettre majuscule latine u cerclée et en inversion

source: Negative Circled Latin Capital Letter V
fr: Lettre majuscule latine v cerclée et en inversion

source: Negative Circled Latin Capital Letter W
fr: Lettre majuscule latine w cerclée et en inversion

source: Negative Circled Latin Capital Letter X
fr: Lettre majuscule latine x cerclée et en inversion

source: Negative Circled Latin Capital Letter Y
fr: Lettre majuscule latine y cerclée et en inversion

source: Negative Circled Latin Capital Letter Z
fr: Lettre majuscule latine z cerclée et en inversion

source: Negative Circled Number Eighteen
fr: Nombre dix-huit cerclé et en inversion

source: Negative Circled Number Eleven
fr: Nombre onze cerclé et en inversion

source: Negative Circled Number Fifteen
fr: Nombre quinze cerclé et en inversion

source: Negative Circled Number Fourteen
fr: Nombre quatorze cerclé et en inversion

source: Negative Circled Number Nineteen
fr: Nombre dix-neuf cerclé et en inversion

source: Negative Circled Number Seventeen
fr: Nombre dix-sept cerclé et en inversion

source: Negative Circled Number Sixteen
fr: Nombre seize cerclé et en inversion

source: Negative Circled Number Thirteen
fr: Nombre treize cerclé et en inversion

source: Negative Circled Number Twelve
fr: Nombre douze cerclé et en inversion

source: Negative Circled Number Twenty
fr: Nombre vingt cerclé et en inversion

source: Negative Squared Ab : Blood type AB
fr: Ab encadré et en inversion

source: Negative Squared Cross Mark : cross, x, ex, ex mark, multiplication sign
fr: Croix encadrée et en inversion

source: Negative Squared Ic : interchange, ramp
fr: Ic encadré et en inversion

source: Negative Squared Latin Capital Letter A : Blood type A
fr: Lettre majuscule latine a encadrée et en inversion

source: Negative Squared Latin Capital Letter B : Blood type B
fr: Lettre majuscule latine b encadrée et en inversion

source: Negative Squared Latin Capital Letter C : centre, city centre
fr: Lettre majuscule latine c encadrée et en inversion

source: Negative Squared Latin Capital Letter D
fr: Lettre majuscule latine d encadrée et en inversion

source: Negative Squared Latin Capital Letter E
fr: Lettre majuscule latine e encadrée et en inversion

source: Negative Squared Latin Capital Letter F : feuerwache (fire department)
fr: Lettre majuscule latine f encadrée et en inversion

source: Negative Squared Latin Capital Letter G
fr: Lettre majuscule latine g encadrée et en inversion

source: Negative Squared Latin Capital Letter H : haltestelle (bus stop)
fr: Lettre majuscule latine h encadrée et en inversion

source: Negative Squared Latin Capital Letter I
fr: Lettre majuscule latine i encadrée et en inversion

source: Negative Squared Latin Capital Letter J : junction (arib std b24)
fr: Lettre majuscule latine j encadrée et en inversion

source: Negative Squared Latin Capital Letter K
fr: Lettre majuscule latine k encadrée et en inversion

source: Negative Squared Latin Capital Letter L : leisure center (arib std b24)
fr: Lettre majuscule latine l encadrée et en inversion

source: Negative Squared Latin Capital Letter M : museum, cultural center (arib std b24)
fr: Lettre majuscule latine m encadrée et en inversion

source: Negative Squared Latin Capital Letter N
fr: Lettre majuscule latine n encadrée et en inversion

source: Negative Squared Latin Capital Letter O : Blood type O
fr: Lettre majuscule latine o encadrée et en inversion

source: Negative Squared Latin Capital Letter P : Parking space empty-full (arib std b24)
fr: Lettre majuscule latine p encadrée et en inversion

source: Negative Squared Latin Capital Letter Q
fr: Lettre majuscule latine q encadrée et en inversion

source: Negative Squared Latin Capital Letter R
fr: Lettre majuscule latine r encadrée et en inversion

source: Negative Squared Latin Capital Letter S
fr: Lettre majuscule latine s encadrée et en inversion

source: Negative Squared Latin Capital Letter T
fr: Lettre majuscule latine t encadrée et en inversion

source: Negative Squared Latin Capital Letter U
fr: Lettre majuscule latine u encadrée et en inversion

source: Negative Squared Latin Capital Letter V
fr: Lettre majuscule latine v encadrée et en inversion

source: Negative Squared Latin Capital Letter W
fr: Lettre majuscule latine w encadrée et en inversion

source: Negative Squared Latin Capital Letter X
fr: Lettre majuscule latine x encadrée et en inversion

source: Negative Squared Latin Capital Letter Y
fr: Lettre majuscule latine y encadrée et en inversion

source: Negative Squared Latin Capital Letter Z
fr: Lettre majuscule latine z encadrée et en inversion

source: Negative Squared Pa : parking area
fr: Pa encadré et en inversion

source: Negative Squared Sa : service area
fr: Sa encadré et en inversion

source: Negative Squared Wc : water closet, public toilet
fr: Wc encadré et en inversion

source: Neither Approximately nor Actually Equal To
fr: Ni approximativement ni strictement égal à

source: Neither Greater-Than nor Equal To
fr: Ni plus grand ni égal à

source: Neither Greater-Than nor Equivalent To
fr: Ni plus grand ni équivalent à

source: Neither Greater-Than nor Less-Than
fr: Ni plus grand ni plus petit que

source: Neither Less-Than nor Equal To
fr: Ni plus petit ni égal à

source: Neither Less-Than nor Equivalent To
fr: Ni plus petit ni équivalent à

source: Neither Less-Than nor Greater-Than
fr: Ni plus petit ni plus grand que

source: Neither a Subset of nor Equal To
fr: Ni un sous-ensemble ni égal à

source: Neither a Superset of nor Equal To
fr: Ni un sur-ensemble ni égal à

source: Neptune : alchemical symbol for bismuth/tinglass
fr: Neptune

source: Neuter
fr: Neutre

source: Neutral Face
fr: Visage neutre

source: New Line (Nl) : line feed (lf) : end of line (eol) : LF
fr: Changement de ligne, passage à la ligne

source: New Moon Symbol
fr: Symbole de la nouvelle lune

source: New Moon with Face
fr: Nouvelle lune avec visage

source: New Sheqel Sign
fr: Symbole nouveau chékel

source: New Tai Lue Digit Eight
fr: Chiffre nouveau taï lü huit

source: New Tai Lue Digit Five
fr: Chiffre nouveau taï lü cinq

source: New Tai Lue Digit Four
fr: Chiffre nouveau taï lü quatre

source: New Tai Lue Digit Nine
fr: Chiffre nouveau taï lü neuf

source: New Tai Lue Digit One
fr: Chiffre nouveau taï lü un

source: New Tai Lue Digit Seven
fr: Chiffre nouveau taï lü sept

source: New Tai Lue Digit Six
fr: Chiffre nouveau taï lü six

source: New Tai Lue Digit Three
fr: Chiffre nouveau taï lü trois

source: New Tai Lue Digit Two
fr: Chiffre nouveau taï lü deux

source: New Tai Lue Digit Zero
fr: Chiffre nouveau taï lü zéro

source: New Tai Lue Letter Final B
fr: Lettre nouveau taï lü b final

source: New Tai Lue Letter Final D
fr: Lettre nouveau taï lü d final

source: New Tai Lue Letter Final K
fr: Lettre nouveau taï lü k final

source: New Tai Lue Letter Final M
fr: Lettre nouveau taï lü m final
