Repository: OpenTaal/python-unicodedata_l10n
Catalog: locale/*/LC_MESSAGES/symbols.po
Languages: fr

source: Kangxi Radical Stopping
fr: Clé chinoise résister

source: Kangxi Radical Sun
fr: Clé chinoise soleil

source: Kangxi Radical Sweet
fr: Clé chinoise doux

source: Kangxi Radical Table
fr: Clé chinoise tabouret

source: Kangxi Radical Tall
fr: Clé chinoise haut

source: Kangxi Radical Tanned Leather
fr: Clé chinoise cuir tanné

source: Kangxi Radical Ten
fr: Clé chinoise dix

source: Kangxi Radical Tiger
fr: Clé chinoise tigre

source: Kangxi Radical Tile
fr: Clé chinoise tuile

source: Kangxi Radical Tongue
fr: Clé chinoise langue

source: Kangxi Radical Tooth
fr: Clé chinoise dent

source: Kangxi Radical Track
fr: Clé chinoise traces

source: Kangxi Radical Tree
fr: Clé chinoise arbre

source: Kangxi Radical Tripod
fr: Clé chinoise tripode

source: Kangxi Radical Turban
fr: Clé chinoise serviette

source: Kangxi Radical Turtle
fr: Clé chinoise tortue

source: Kangxi Radical Two
fr: Clé chinoise deux

source: Kangxi Radical Two Hands
fr: Clé chinoise deux mains

source: Kangxi Radical Use
fr: Clé chinoise utiliser

source: Kangxi Radical Valley
fr: Clé chinoise vallée

source: Kangxi Radical Village
fr: Clé chinoise hameau

source: Kangxi Radical Walk
fr: Clé chinoise promenade

source: Kangxi Radical Walk Enclosure
fr: Clé chinoise défiler

source: Kangxi Radical Water
fr: Clé chinoise eau

source: Kangxi Radical Weapon
fr: Clé chinoise arme

source: Kangxi Radical West
fr: Clé chinoise ouest

source: Kangxi Radical Wheat
fr: Clé chinoise blé

source: Kangxi Radical White
fr: Clé chinoise blanc

source: Kangxi Radical Wind
fr: Clé chinoise vent

source: Kangxi Radical Wine
fr: Clé chinoise signe du coq : clé chinoise amphore

source: Kangxi Radical Woman
fr: Clé chinoise femme

source: Kangxi Radical Work
fr: Clé chinoise travail

source: Kangxi Radical Wrap
fr: Clé chinoise envelopper

source: Kangxi Radical Wrong
fr: Clé chinoise tort

source: Kangxi Radical Yellow
fr: Clé chinoise jaune

source: Kannada Ai Length Mark
fr: Signe de longueur kannara aï

source: Kannada Digit Eight
fr: Chiffre kannara huit

source: Kannada Digit Five
fr: Chiffre kannara cinq

source: Kannada Digit Four
fr: Chiffre kannara quatre

source: Kannada Digit Nine
fr: Chiffre kannara neuf

source: Kannada Digit One
fr: Chiffre kannara un

source: Kannada Digit Seven
fr: Chiffre kannara sept

source: Kannada Digit Six
fr: Chiffre kannara six

source: Kannada Digit Three
fr: Chiffre kannara trois

source: Kannada Digit Two
fr: Chiffre kannara deux

source: Kannada Digit Zero
fr: Chiffre kannara zéro

source: Kannada Length Mark
fr: Signe de longueur kannara

source: Kannada Letter A
fr: Lettre kannara a

source: Kannada Letter Aa
fr: Lettre kannara â

source: Kannada Letter Ai
fr: Lettre kannara aï

source: Kannada Letter Au
fr: Lettre kannara aou

source: Kannada Letter Ba
fr: Lettre kannara ba

source: Kannada Letter Bha
fr: Lettre kannara bha

source: Kannada Letter Ca
fr: Lettre kannara tcha

source: Kannada Letter Cha
fr: Lettre kannara tchha

source: Kannada Letter Da
fr: Lettre kannara da

source: Kannada Letter Dda
fr: Lettre kannara dda

source: Kannada Letter Ddha
fr: Lettre kannara ddha

source: Kannada Letter Dha
fr: Lettre kannara dha

source: Kannada Letter E
fr: Lettre kannara é

source: Kannada Letter Ee
fr: Lettre kannara ê

source: Kannada Letter Fa
fr: Lettre kannara llla

source: Kannada Letter Ga
fr: Lettre kannara ga

source: Kannada Letter Gha
fr: Lettre kannara gha

source: Kannada Letter Ha
fr: Lettre kannara ha

source: Kannada Letter I
fr: Lettre kannara i

source: Kannada Letter Ii
fr: Lettre kannara î

source: Kannada Letter Ja
fr: Lettre kannara dja

source: Kannada Letter Jha
fr: Lettre kannara djha

source: Kannada Letter Ka
fr: Lettre kannara ka

source: Kannada Letter Kha
fr: Lettre kannara kha

source: Kannada Letter La
fr: Lettre kannara la

source: Kannada Letter Lla
fr: Lettre kannara lla

source: Kannada Letter Ma
fr: Lettre kannara ma

source: Kannada Letter Na
fr: Lettre kannara na

source: Kannada Letter Nga
fr: Lettre kannara nga

source: Kannada Letter Nna
fr: Lettre kannara nna

source: Kannada Letter Nya
fr: Lettre kannara ña

source: Kannada Letter O
fr: Lettre kannara o

source: Kannada Letter Oo
fr: Lettre kannara ô

source: Kannada Letter Pa
fr: Lettre kannara pa

source: Kannada Letter Pha
fr: Lettre kannara pha

source: Kannada Letter Ra
fr: Lettre kannara ra

source: Kannada Letter Rra
fr: Lettre kannara rra

source: Kannada Letter Sa
fr: Lettre kannara sa

source: Kannada Letter Sha
fr: Lettre kannara ça

source: Kannada Letter Ssa
fr: Lettre kannara cha

source: Kannada Letter Ta
fr: Lettre kannara ta

source: Kannada Letter Tha
fr: Lettre kannara tha

source: Kannada Letter Tta
fr: Lettre kannara tta

source: Kannada Letter Ttha
fr: Lettre kannara ttha

source: Kannada Letter U
fr: Lettre kannara ou

source: Kannada Letter Uu
fr: Lettre kannara oû

source: Kannada Letter Va
fr: Lettre kannara va

source: Kannada Letter Vocalic L
fr: Lettre kannara l vocalique

source: Kannada Letter Vocalic Ll
fr: Lettre kannara ll vocalique

source: Kannada Letter Vocalic R
fr: Lettre kannara r vocalique

source: Kannada Letter Vocalic Rr
fr: Lettre kannara rr vocalique

source: Kannada Letter Ya
fr: Lettre kannara ya

source: Kannada Sign Anusvara
fr: Symbole kannara anousvâra

source: Kannada Sign Avagraha
fr: Symbole kannara avagraha

source: Kannada Sign Candrabindu
fr: Symbole kannara tchandrabindou

source: Kannada Sign Jihvamuliya
fr: Symbole kannara djihvamouliya

source: Kannada Sign Nukta
fr: Symbole kannara noukta

source: Kannada Sign Upadhmaniya
fr: Symbole kannara oupadhmaniya

source: Kannada Sign Virama
fr: Symbole kannara virâma

source: Kannada Sign Visarga
fr: Symbole kannara visarga

source: Kannada Vowel Sign Aa
fr: Voyelle diacritique kannara â

source: Kannada Vowel Sign Ai
fr: Voyelle diacritique kannara aï

source: Kannada Vowel Sign Au
fr: Voyelle diacritique kannara aou

source: Kannada Vowel Sign E
fr: Voyelle diacritique kannara é

source: Kannada Vowel Sign Ee
fr: Voyelle diacritique kannara ê

source: Kannada Vowel Sign I
fr: Voyelle diacritique kannara i

source: Kannada Vowel Sign Ii
fr: Voyelle diacritique kannara î

source: Kannada Vowel Sign O
fr: Voyelle diacritique kannara o

source: Kannada Vowel Sign Oo
fr: Voyelle diacritique kannara ô

source: Kannada Vowel Sign U
fr: Voyelle diacritique kannara ou

source: Kannada Vowel Sign Uu
fr: Voyelle diacritique kannara oû

source: Kannada Vowel Sign Vocalic L
fr: Voyelle diacritique kannara l vocalique

source: Kannada Vowel Sign Vocalic Ll
fr: Voyelle diacritique kannara ll vocalique

source: Kannada Vowel Sign Vocalic R
fr: Voyelle diacritique kannara r vocalique

source: Kannada Vowel Sign Vocalic Rr
fr: Voyelle diacritique kannara rr vocalique

source: Katakana Digraph Koto
fr: Digramme katakana koto

source: Katakana Iteration Mark
fr: Marque d'itération katakana

source: Katakana Letter A
fr: Syllabe katakana a

source: Katakana Letter Archaic E
fr: Lettre katakana e archaïque

source: Katakana Letter Ba
fr: Syllabe katakana ba

source: Katakana Letter Be
fr: Syllabe katakana be

source: Katakana Letter Bi
fr: Syllabe katakana bi

source: Katakana Letter Bo
fr: Syllabe katakana bo

source: Katakana Letter Bu
fr: Syllabe katakana bu

source: Katakana Letter Da
fr: Syllabe katakana da

source: Katakana Letter De
fr: Syllabe katakana de

source: Katakana Letter Di : ji (not unique)
fr: Syllabe katakana di : dji (pas unique)

source: Katakana Letter Do
fr: Syllabe katakana do

source: Katakana Letter Du : zu (not unique)
fr: Syllabe katakana du : zou (pas unique)

source: Katakana Letter E
fr: Syllabe katakana e

source: Katakana Letter Ga
fr: Syllabe katakana ga

source: Katakana Letter Ge
fr: Syllabe katakana ge

source: Katakana Letter Gi
fr: Syllabe katakana gi

source: Katakana Letter Go
fr: Syllabe katakana go

source: Katakana Letter Gu
fr: Syllabe katakana gu

source: Katakana Letter Ha
fr: Syllabe katakana ha

source: Katakana Letter He
fr: Syllabe katakana he

source: Katakana Letter Hi
fr: Syllabe katakana hi

source: Katakana Letter Ho
fr: Syllabe katakana ho

source: Katakana Letter Hu : fu
fr: Syllabe katakana hu : fu, fou

source: Katakana Letter I
fr: Syllabe katakana i

source: Katakana Letter Ka
fr: Syllabe katakana ka

source: Katakana Letter Ke
fr: Syllabe katakana ke

source: Katakana Letter Ki
fr: Syllabe katakana ki

source: Katakana Letter Ko
fr: Syllabe katakana ko

source: Katakana Letter Ku
fr: Syllabe katakana ku

source: Katakana Letter Ma
fr: Syllabe katakana ma

source: Katakana Letter Me
fr: Syllabe katakana me

source: Katakana Letter Mi
fr: Syllabe katakana mi

source: Katakana Letter Mo
fr: Syllabe katakana mo

source: Katakana Letter Mu
fr: Syllabe katakana mu

source: Katakana Letter N
fr: Syllabe katakana n

source: Katakana Letter Na
fr: Syllabe katakana na

source: Katakana Letter Ne
fr: Syllabe katakana ne

source: Katakana Letter Ni
fr: Syllabe katakana ni

source: Katakana Letter No
fr: Syllabe katakana no

source: Katakana Letter Nu
fr: Syllabe katakana nu

source: Katakana Letter O
fr: Syllabe katakana o

source: Katakana Letter Pa
fr: Syllabe katakana pa

source: Katakana Letter Pe
fr: Syllabe katakana pe

source: Katakana Letter Pi
fr: Syllabe katakana pi

source: Katakana Letter Po
fr: Syllabe katakana po

source: Katakana Letter Pu
fr: Syllabe katakana pu

source: Katakana Letter Ra
fr: Syllabe katakana ra

source: Katakana Letter Re
fr: Syllabe katakana re

source: Katakana Letter Ri
fr: Syllabe katakana ri

source: Katakana Letter Ro
fr: Syllabe katakana ro

source: Katakana Letter Ru
fr: Syllabe katakana ru

source: Katakana Letter Sa
fr: Syllabe katakana sa

source: Katakana Letter Se
fr: Syllabe katakana se

source: Katakana Letter Si : shi
fr: Syllabe katakana si : chi

source: Katakana Letter Small A
fr: Syllabe katakana a minuscule

source: Katakana Letter Small E
fr: Syllabe katakana e minuscule

source: Katakana Letter Small Ha
fr: Syllabe katakana ha minuscule

source: Katakana Letter Small He
fr: Syllabe katakana he minuscule

source: Katakana Letter Small Hi
fr: Syllabe katakana hi minuscule

source: Katakana Letter Small Ho
fr: Syllabe katakana ho minuscule

source: Katakana Letter Small Hu
fr: Syllabe katakana hu minuscule

source: Katakana Letter Small I
fr: Syllabe katakana i minuscule

source: Katakana Letter Small Ka
fr: Syllabe katakana ka minuscule

source: Katakana Letter Small Ke
fr: Syllabe katakana ke minuscule

source: Katakana Letter Small Ku
fr: Syllabe katakana ku minuscule

source: Katakana Letter Small Mu
fr: Syllabe katakana mu minuscule

source: Katakana Letter Small Nu
fr: Syllabe katakana nu minuscule

source: Katakana Letter Small O
fr: Syllabe katakana o minuscule

source: Katakana Letter Small Ra
fr: Syllabe katakana ra minuscule

source: Katakana Letter Small Re
fr: Syllabe katakana re minuscule

source: Katakana Letter Small Ri
fr: Syllabe katakana ri minuscule

source: Katakana Letter Small Ro
fr: Syllabe katakana ro minuscule

source: Katakana Letter Small Ru
fr: Syllabe katakana ru minuscule

source: Katakana Letter Small Si
fr: Syllabe katakana si minuscule

source: Katakana Letter Small Su
fr: Syllabe katakana su minuscule

source: Katakana Letter Small To
fr: Syllabe katakana to minuscule

source: Katakana Letter Small Tu : small tsu
fr: Syllabe katakana tu minuscule : petit tsou

source: Katakana Letter Small U
fr: Syllabe katakana u minuscule

source: Katakana Letter Small Wa
fr: Syllabe katakana wa minuscule

source: Katakana Letter Small Ya
fr: Syllabe katakana ya minuscule

source: Katakana Letter Small Yo
fr: Syllabe katakana yo minuscule

source: Katakana Letter Small Yu
fr: Syllabe katakana yu minuscule

source: Katakana Letter So
fr: Syllabe katakana so

source: Katakana Letter Su
fr: Syllabe katakana su

source: Katakana Letter Ta
fr: Syllabe katakana ta

source: Katakana Letter Te
fr: Syllabe katakana te

source: Katakana Letter Ti : chi
fr: Syllabe katakana ti : tchi

source: Katakana Letter To
fr: Syllabe katakana to

source: Katakana Letter Tu : tsu
fr: Syllabe katakana tu : tsou

source: Katakana Letter U
fr: Syllabe katakana u

source: Katakana Letter Va
fr: Syllabe katakana va

source: Katakana Letter Ve
fr: Syllabe katakana ve

source: Katakana Letter Vi
fr: Syllabe katakana vi

source: Katakana Letter Vo
fr: Syllabe katakana vo

source: Katakana Letter Vu
fr: Syllabe katakana vu

source: Katakana Letter Wa
fr: Syllabe katakana wa

source: Katakana Letter We
fr: Syllabe katakana we

source: Katakana Letter Wi
fr: Syllabe katakana wi

source: Katakana Letter Wo
fr: Syllabe katakana wo

source: Katakana Letter Ya
fr: Syllabe katakana ya

source: Katakana Letter Yo
fr: Syllabe katakana yo

source: Katakana Letter Yu
fr: Syllabe katakana yu

source: Katakana Letter Za
fr: Syllabe katakana za

source: Katakana Letter Ze
fr: Syllabe katakana ze

source: Katakana Letter Zi : ji (not unique)
fr: Syllabe katakana zi : dji (pas unique)

source: Katakana Letter Zo
fr: Syllabe katakana zo

source: Katakana Letter Zu
fr: Syllabe katakana zu

source: Katakana Middle Dot
fr: Point médian katakana

source: Katakana Voiced Iteration Mark
fr: Marque d'itération voisée katakana

source: Katakana-Hiragana Double Hyphen
fr: Double trait katakana-hiragana

source: Katakana-Hiragana Prolonged Sound Mark
fr: Marque katakana-hiragana de son prolongé

source: Katakana-Hiragana Semi-Voiced Sound Mark
fr: Marque katakana-hiragana de son semi-voisé

source: Katakana-Hiragana Voiced Sound Mark
fr: Marque katakana-hiragana de son voisé

source: Kayah Li Digit Eight
fr: Chiffre kayah li huit

source: Kayah Li Digit Five
fr: Chiffre kayah li cinq

source: Kayah Li Digit Four
fr: Chiffre kayah li quatre

source: Kayah Li Digit Nine
fr: Chiffre kayah li neuf

source: Kayah Li Digit One
fr: Chiffre kayah li un

source: Kayah Li Digit Seven
fr: Chiffre kayah li sept

source: Kayah Li Digit Six
fr: Chiffre kayah li six

source: Kayah Li Digit Three
fr: Chiffre kayah li trois

source: Kayah Li Digit Two
fr: Chiffre kayah li deux

source: Kayah Li Digit Zero
fr: Chiffre kayah li zéro

source: Kayah Li Letter A
fr: Lettre kayah li a

source: Kayah Li Letter Ba
fr: Lettre kayah li ba

source: Kayah Li Letter Ca
fr: Lettre kayah li tcha

source: Kayah Li Letter Da
fr: Lettre kayah li da

source: Kayah Li Letter Ga
fr: Lettre kayah li ga

source: Kayah Li Letter Ha
fr: Lettre kayah li ha

source: Kayah Li Letter Hta
fr: Lettre kayah li hta

source: Kayah Li Letter I
fr: Lettre kayah li i

source: Kayah Li Letter Ka
fr: Lettre kayah li ka

source: Kayah Li Letter Kha
fr: Lettre kayah li kha

source: Kayah Li Letter La
fr: Lettre kayah li la

source: Kayah Li Letter Ma
fr: Lettre kayah li ma

source: Kayah Li Letter Na
fr: Lettre kayah li na

source: Kayah Li Letter Nga
fr: Lettre kayah li nga

source: Kayah Li Letter Nya
fr: Lettre kayah li ña

source: Kayah Li Letter Oe
fr: Lettre kayah li oe

source: Kayah Li Letter Oo
fr: Lettre kayah li ô

source: Kayah Li Letter Pa
fr: Lettre kayah li pa

source: Kayah Li Letter Pha
fr: Lettre kayah li pha

source: Kayah Li Letter Ra
fr: Lettre kayah li ra

source: Kayah Li Letter Sa
fr: Lettre kayah li sa

source: Kayah Li Letter Sha
fr: Lettre kayah li cha

source: Kayah Li Letter Ta
fr: Lettre kayah li ta

source: Kayah Li Letter Tha
fr: Lettre kayah li tha

source: Kayah Li Letter Va
fr: Lettre kayah li va

source: Kayah Li Letter Wa
fr: Lettre kayah li wa

source: Kayah Li Letter Ya
fr: Lettre kayah li ya

source: Kayah Li Letter Za
fr: Lettre kayah li za

source: Kayah Li Sign Cwi
fr: Signe kayah li cwi

source: Kayah Li Sign Shya
fr: Signe kayah lishya

source: Kayah Li Tone Calya
fr: Ton kayah li tchalya

source: Kayah Li Tone Calya Plophu
fr: Ton kayah li tchalya plophu

source: Kayah Li Tone Plophu
fr: Ton kayah li plophu

source: Kayah Li Vowel E
fr: Voyelle diacritique kayah li e

source: Kayah Li Vowel Ee
fr: Voyelle diacritique kayah li ee

source: Kayah Li Vowel O
fr: Voyelle diacritique kayah li o

source: Kayah Li Vowel U
fr: Voyelle diacritique kayah li u

source: Kayah Li Vowel Ue
fr: Voyelle diacritique kayah li ue

source: Kelvin Sign
fr: Symbole kelvin

source: Key
fr: Clé

source: Keyboard
fr: Clavier

source: Keyboard and Mouse
fr: Clavier et souris

source: Keycap Ten
fr: Dessus de touche dix

source: Kharoshthi Digit Four
fr: Chiffre kharochthî quatre

source: Kharoshthi Digit One
fr: Chiffre kharochthî un

source: Kharoshthi Digit Three
fr: Chiffre kharochthî trois

source: Kharoshthi Digit Two
fr: Chiffre kharochthî deux

source: Kharoshthi Letter A
fr: Lettre kharochthî a

source: Kharoshthi Letter Ba
fr: Lettre kharochthî ba

source: Kharoshthi Letter Bha
fr: Lettre kharochthî bha

source: Kharoshthi Letter Ca
fr: Lettre kharochthî tcha

source: Kharoshthi Letter Cha
fr: Lettre kharochthî tchha

source: Kharoshthi Letter Da
fr: Lettre kharochthî da

source: Kharoshthi Letter Dda
fr: Lettre kharochthî dda

source: Kharoshthi Letter Ddha
fr: Lettre kharochthî ddha

source: Kharoshthi Letter Dha
fr: Lettre kharochthî dha

source: Kharoshthi Letter Ga
fr: Lettre kharochthî ga

source: Kharoshthi Letter Gha
fr: Lettre kharochthî gha

source: Kharoshthi Letter Ha
fr: Lettre kharochthî ha

source: Kharoshthi Letter Ja
fr: Lettre kharochthî dja

source: Kharoshthi Letter Ka
fr: Lettre kharochthî ka

source: Kharoshthi Letter Kha
fr: Lettre kharochthî kha

source: Kharoshthi Letter Kka
fr: Lettre kharochthî kka

source: Kharoshthi Letter La
fr: Lettre kharochthî la

source: Kharoshthi Letter Ma
fr: Lettre kharochthî ma

source: Kharoshthi Letter Na
fr: Lettre kharochthî na

source: Kharoshthi Letter Nna
fr: Lettre kharochthî nna

source: Kharoshthi Letter Nya
fr: Lettre kharochthî ña

source: Kharoshthi Letter Pa
fr: Lettre kharochthî pa

source: Kharoshthi Letter Pha
fr: Lettre kharochthî pha

source: Kharoshthi Letter Ra
fr: Lettre kharochthî ra

source: Kharoshthi Letter Sa
fr: Lettre kharochthî sa

source: Kharoshthi Letter Sha
fr: Lettre kharochthî ça

source: Kharoshthi Letter Ssa
fr: Lettre kharochthî cha

source: Kharoshthi Letter Ta
fr: Lettre kharochthî ta

source: Kharoshthi Letter Tha
fr: Lettre kharochthî tha

source: Kharoshthi Letter Tta
fr: Lettre kharochthî tta

source: Kharoshthi Letter Ttha
fr: Lettre kharochthî ttha

source: Kharoshthi Letter Tttha
fr: Lettre kharochthî tttha

source: Kharoshthi Letter Va
fr: Lettre kharochthî va

source: Kharoshthi Letter Ya
fr: Lettre kharochthî ya

source: Kharoshthi Letter Za
fr: Lettre kharochthî za

source: Kharoshthi Number One Hundred
fr: Nombre kharochthî cent

source: Kharoshthi Number One Thousand
fr: Nombre kharochthî mille

source: Kharoshthi Number Ten
fr: Nombre kharochthî dix

source: Kharoshthi Number Twenty
fr: Nombre kharochthî vingt

source: Kharoshthi Punctuation Circle
fr: Ponctuation kharochthî cercle

source: Kharoshthi Punctuation Crescent Bar
fr: Ponctuation kharochthî croissant barre

source: Kharoshthi Punctuation Danda
fr: Ponctuation kharochthî danndda

source: Kharoshthi Punctuation Dot
fr: Ponctuation kharochthî point

source: Kharoshthi Punctuation Double Danda
fr: Ponctuation kharochthî double danndda

source: Kharoshthi Punctuation Lines
fr: Ponctuation kharochthî lignes

source: Kharoshthi Punctuation Lotus
fr: Ponctuation kharochthî lotus

source: Kharoshthi Punctuation Mangalam
fr: Ponctuation kharochthî mangalam

source: Kharoshthi Punctuation Small Circle
fr: Ponctuation kharochthî petit cercle

source: Kharoshthi Sign Anusvara
fr: Symbole kharochthî anousvâra

source: Kharoshthi Sign Bar Above
fr: Symbole kharochthî trait en chef

source: Kharoshthi Sign Cauda
fr: Symbole kharochthî cauda

source: Kharoshthi Sign Dot Below
fr: Symbole kharochthî point souscrit

source: Kharoshthi Sign Double Ring Below
fr: Symbole kharochthî double anneau souscrit

source: Kharoshthi Sign Visarga
fr: Symbole kharochthî visarga

source: Kharoshthi Virama : halant
fr: Symbole kharochthî virâma : halant

source: Kharoshthi Vowel Length Mark
fr: Signe de longueur kharochthî

source: Kharoshthi Vowel Sign E
fr: Voyelle diacritique kharochthî é

source: Kharoshthi Vowel Sign I
fr: Voyelle diacritique kharochthî i

source: Kharoshthi Vowel Sign O
fr: Voyelle diacritique kharochthî o

source: Kharoshthi Vowel Sign U
fr: Voyelle diacritique kharochthî ou

source: Kharoshthi Vowel Sign Vocalic R
fr: Voyelle diacritique kharochthî r vocalique

source: Khmer Currency Symbol Riel
fr: Symbole monétaire khmer riel

source: Khmer Digit Eight
fr: Chiffre khmer huit

source: Khmer Digit Five
fr: Chiffre khmer cinq

source: Khmer Digit Four
fr: Chiffre khmer quatre

source: Khmer Digit Nine
fr: Chiffre khmer neuf

source: Khmer Digit One
fr: Chiffre khmer un

source: Khmer Digit Seven
fr: Chiffre khmer sept

source: Khmer Digit Six
fr: Chiffre khmer six

source: Khmer Digit Three
fr: Chiffre khmer trois

source: Khmer Digit Two
fr: Chiffre khmer deux

source: Khmer Digit Zero
fr: Chiffre khmer zéro

source: Khmer Independent Vowel Ly
fr: Voyelle pleine khmère ly

source: Khmer Independent Vowel Lyy
fr: Voyelle pleine khmère lyy

source: Khmer Independent Vowel Qaa
fr: Voyelle pleine khmère 'aa *

source: Khmer Independent Vowel Qai
fr: Voyelle pleine khmère 'aï

source: Khmer Independent Vowel Qaq
fr: Voyelle pleine khmère 'a' *

source: Khmer Independent Vowel Qau
fr: Voyelle pleine khmère 'aou

source: Khmer Independent Vowel Qe
fr: Voyelle pleine khmère 'èè

source: Khmer Independent Vowel Qi
fr: Voyelle pleine khmère 'i

source: Khmer Independent Vowel Qii
fr: Voyelle pleine khmère 'ii

source: Khmer Independent Vowel Qoo Type One
fr: Voyelle pleine khmère 'oo type un

source: Khmer Independent Vowel Qoo Type Two
fr: Voyelle pleine khmère 'oo type deux

source: Khmer Independent Vowel Qu
fr: Voyelle pleine khmère 'ou

source: Khmer Independent Vowel Quk
fr: Voyelle pleine khmère 'ouk

source: Khmer Independent Vowel Quu
fr: Voyelle pleine khmère 'oû

source: Khmer Independent Vowel Quuv
fr: Voyelle pleine khmère 'eou

source: Khmer Independent Vowel Ry
fr: Voyelle pleine khmère ry

source: Khmer Independent Vowel Ryy
fr: Voyelle pleine khmère ryy

source: Khmer Letter Ba
fr: Lettre khmère ba

source: Khmer Letter Ca
fr: Lettre khmère tcha

source: Khmer Letter Cha
fr: Lettre khmère tchha

source: Khmer Letter Cho
fr: Lettre khmère tchho

source: Khmer Letter Co
fr: Lettre khmère tcho

source: Khmer Letter Da
fr: Lettre khmère da

source: Khmer Letter Do
fr: Lettre khmère do

source: Khmer Letter Ha
fr: Lettre khmère ha

source: Khmer Letter Ka
fr: Lettre khmère ka

source: Khmer Letter Kha
fr: Lettre khmère kha

source: Khmer Letter Kho
fr: Lettre khmère kho

source: Khmer Letter Ko
fr: Lettre khmère ko

source: Khmer Letter La
fr: Lettre khmère la

source: Khmer Letter Lo
fr: Lettre khmère lo

source: Khmer Letter Mo
fr: Lettre khmère mo

source: Khmer Letter Ngo
fr: Lettre khmère ngo

source: Khmer Letter Nno
fr: Lettre khmère na

source: Khmer Letter No
fr: Lettre khmère no

source: Khmer Letter Nyo
fr: Lettre khmère ño

source: Khmer Letter Pha
fr: Lettre khmère pha

source: Khmer Letter Pho
fr: Lettre khmère pho

source: Khmer Letter Po
fr: Lettre khmère po

source: Khmer Letter Qa
fr: Lettre khmère 'a

source: Khmer Letter Ro
fr: Lettre khmère ro

source: Khmer Letter Sa
fr: Lettre khmère sa

source: Khmer Letter Sha
fr: Lettre khmère ça

source: Khmer Letter Sso
fr: Lettre khmère cha

source: Khmer Letter Ta
fr: Lettre khmère ta

source: Khmer Letter Tha
fr: Lettre khmère tha

source: Khmer Letter Tho
fr: Lettre khmère tho

source: Khmer Letter To
fr: Lettre khmère to

source: Khmer Letter Ttha
fr: Lettre khmère ttha

source: Khmer Letter Ttho
fr: Lettre khmère ttho

source: Khmer Letter Vo
fr: Lettre khmère vo

source: Khmer Letter Yo
fr: Lettre khmère yo

source: Khmer Sign Ahsda
fr: Signe khmer ahsdaa
