Repository: OpenTaal/python-unicodedata_l10n
Catalog: locale/*/LC_MESSAGES/symbols.po
Languages: fr

source: <Not a Character>
fr: <pas un caractère>

source: <Reserved>
fr: <réservé>

source: Ac Current
fr: Courant alternatif

source: Account Of
fr: Symbole au compte de

source: Acknowledge : ASK
fr: Accusé de réception, accusé de réception positif

source: Activate Arabic Form Shaping
fr: Activateur de formage arabe

source: Activate Symmetric Swapping
fr: Activateur d'échange symétrique

source: Acute Accent
fr: Accent aigu

source: Acute Angle
fr: Angle aigu

source: Addressed To the Subject
fr: Symbole aux bons soins de : au sujet de

source: Adi Shakti : gurmukhi khanda
fr: Âdi çakti : khanda gourmoukhî

source: Admission Tickets : ticket
fr: Billets d’entrée

source: Aegean Check Mark
fr: Coche égéenne

source: Aegean Dry Measure First Subunit
fr: Première sous-unité égéenne de mesure solide

source: Aegean Liquid Measure First Subunit
fr: Première sous-unité égéenne de mesure liquide

source: Aegean Measure Second Subunit
fr: Deuxième sous-unité égéenne de mesure

source: Aegean Measure Third Subunit
fr: Troisième sous-unité égéenne de mesure

source: Aegean Number Eight
fr: Nombre égéen huit

source: Aegean Number Eight Hundred
fr: Nombre égéen huit cents

source: Aegean Number Eight Thousand
fr: Nombre égéen huit mille

source: Aegean Number Eighty
fr: Nombre égéen quatre-vingts : nombre égéen huitante

source: Aegean Number Eighty Thousand
fr: Nombre égéen quatre-vingts mille : nombre égéen huitante mille

source: Aegean Number Fifty
fr: Nombre égéen cinquante

source: Aegean Number Fifty Thousand
fr: Nombre égéen cinquante mille

source: Aegean Number Five
fr: Nombre égéen cinq

source: Aegean Number Five Hundred
fr: Nombre égéen cinq cents

source: Aegean Number Five Thousand
fr: Nombre égéen cinq mille

source: Aegean Number Forty
fr: Nombre égéen quarante

source: Aegean Number Forty Thousand
fr: Nombre égéen quarante mille

source: Aegean Number Four
fr: Nombre égéen quatre

source: Aegean Number Four Hundred
fr: Nombre égéen quatre cents

source: Aegean Number Four Thousand
fr: Nombre égéen quatre mille

source: Aegean Number Nine
fr: Nombre égéen neuf

source: Aegean Number Nine Hundred
fr: Nombre égéen neuf cents

source: Aegean Number Nine Thousand
fr: Nombre égéen neuf mille

source: Aegean Number Ninety
fr: Nombre égéen quatre-vingt-dix : nombre égéen nonante

source: Aegean Number Ninety Thousand
fr: Nombre égéen quatre-vingt-dix mille : nombre égéen nonante mille

source: Aegean Number One
fr: Nombre égéen un

source: Aegean Number One Hundred
fr: Nombre égéen cent

source: Aegean Number One Thousand
fr: Nombre égéen mille

source: Aegean Number Seven
fr: Nombre égéen sept

source: Aegean Number Seven Hundred
fr: Nombre égéen sept cents

source: Aegean Number Seven Thousand
fr: Nombre égéen sept mille

source: Aegean Number Seventy
fr: Nombre égéen soixante-dix : nombre égéen septante

source: Aegean Number Seventy Thousand
fr: Nombre égéen soixante-dix mille : nombre égéen septante mille

source: Aegean Number Six
fr: Nombre égéen six

source: Aegean Number Six Hundred
fr: Nombre égéen six cents

source: Aegean Number Six Thousand
fr: Nombre égéen six mille

source: Aegean Number Sixty
fr: Nombre égéen soixante

source: Aegean Number Sixty Thousand
fr: Nombre égéen soixante mille

source: Aegean Number Ten
fr: Nombre égéen dix

source: Aegean Number Ten Thousand
fr: Nombre égéen dix mille

source: Aegean Number Thirty
fr: Nombre égéen trente

source: Aegean Number Thirty Thousand
fr: Nombre égéen trente mille

source: Aegean Number Three
fr: Nombre égéen trois

source: Aegean Number Three Hundred
fr: Nombre égéen trois cents

source: Aegean Number Three Thousand
fr: Nombre égéen trois mille

source: Aegean Number Twenty
fr: Nombre égéen vingt

source: Aegean Number Twenty Thousand
fr: Nombre égéen vingt mille

source: Aegean Number Two
fr: Nombre égéen deux

source: Aegean Number Two Hundred
fr: Nombre égéen deux cents

source: Aegean Number Two Thousand
fr: Nombre égéen deux mille

source: Aegean Weight Base Unit
fr: Unité égéenne de poids de base

source: Aegean Weight First Subunit
fr: Première sous-unité égéenne de poids

source: Aegean Weight Fourth Subunit
fr: Quatrième sous-unité égéenne de poids

source: Aegean Weight Second Subunit
fr: Deuxième sous-unité égéenne de poids

source: Aegean Weight Third Subunit
fr: Troisième sous-unité égéenne de poids

source: Aegean Word Separator Dot
fr: Point égéen séparateur de mots

source: Aegean Word Separator Line
fr: Trait égéen séparateur de mots

source: Aerial Tramway
fr: Tramway aérien

source: Afghani Sign
fr: Symbole afghani

source: Airplane : aeroplane, flight, flying
fr: Avion

source: Airplane Arriving : arrivals
fr: Avion à l’atterrissage

source: Airplane Departure : departures
fr: Avion au décollage

source: Alarm Clock
fr: Réveille-matin

source: Alchemical Symbol for Air
fr: Symbole alchimique de l’air

source: Alchemical Symbol for Alembic
fr: Symbole alchimique de l’alambic

source: Alchemical Symbol for Alkali : sal alkali
fr: Symbole alchimique de l’alcali

source: Alchemical Symbol for Alkali-2
fr: Symbole alchimique de l’alcali-2

source: Alchemical Symbol for Alum
fr: Symbole alchimique de l’alun

source: Alchemical Symbol for Amalgam
fr: Symbole alchimique de l’amalgame

source: Alchemical Symbol for Antimony Ore : stibnite
fr: Symbole alchimique du minerai d’antimoine

source: Alchemical Symbol for Aqua Regia
fr: Symbole alchimique de l’eau régale

source: Alchemical Symbol for Aqua Regia-2 : balneum arenae (sand bath), lapis armenus (armenian stone)
fr: Symbole alchimique de l’eau régale-2

source: Alchemical Symbol for Aqua Vitae : spiritus vini
fr: Symbole alchimique de l’eau de vie

source: Alchemical Symbol for Aqua Vitae-2
fr: Symbole alchimique de l’eau-de-vie-2

source: Alchemical Symbol for Aquafortis
fr: Symbole alchimique de l’eau-forte

source: Alchemical Symbol for Arsenic
fr: Symbole alchimique de l’arsenic

source: Alchemical Symbol for Ashes : cineres
fr: Symbole alchimique de la cendre

source: Alchemical Symbol for Auripigment : orpiment : arsenic trisulfide
fr: Symbole alchimique de l’oripiment

source: Alchemical Symbol for Bath of Mary : balneum mariae
fr: Symbole alchimique du bain-marie

source: Alchemical Symbol for Bath of Vapours : balneum vaporis
fr: Symbole alchimique du bain de vapeur

source: Alchemical Symbol for Bismuth Ore : tinglass
fr: Symbole alchimique du minerai de bismuth

source: Alchemical Symbol for Black Sulfur : sulfur nigra, dye
fr: Symbole alchimique du soufre noir

source: Alchemical Symbol for Borax
fr: Symbole alchimique du borax

source: Alchemical Symbol for Borax-2
fr: Symbole alchimique du borax-2

source: Alchemical Symbol for Borax-3
fr: Symbole alchimique du borax-3

source: Alchemical Symbol for Brick
fr: Symbole alchimique de la brique

source: Alchemical Symbol for Caduceus
fr: Symbole alchimique de la caducée

source: Alchemical Symbol for Calx : calcinare : oxide residue, calcium oxide
fr: Symbole alchimique de la chaux métallique

source: Alchemical Symbol for Caput Mortuum : worthless residue of sublimation or distillation
fr: Symbole alchimique de la tête morte

source: Alchemical Symbol for Cinnabar
fr: Symbole alchimique du cinabre

source: Alchemical Symbol for Copper Antimoniate : crocus of copper, crocus veneris, lapis haematites
fr: Symbole alchimique de l’antimoniate de cuivre

source: Alchemical Symbol for Copper Ore
fr: Symbole alchimique du minerai cuivre

source: Alchemical Symbol for Crocus of Copper : crocus veneris, aes ustum
fr: Symbole alchimique du crocus veneris

source: Alchemical Symbol for Crocus of Copper-2
fr: Symbole alchimique du crocus veneris-2

source: Alchemical Symbol for Crocus of Iron : crocus martis, red or yellow calcined powder of iron
fr: Symbole alchimique du crocus martis

source: Alchemical Symbol for Crucible : tigellum
fr: Symbole alchimique du creuset

source: Alchemical Symbol for Crucible-2
fr: Symbole alchimique du creuset-2

source: Alchemical Symbol for Crucible-3
fr: Symbole alchimique du creuset-3

source: Alchemical Symbol for Crucible-4
fr: Symbole alchimique du creuset-4

source: Alchemical Symbol for Crucible-5
fr: Symbole alchimique du creuset-5

source: Alchemical Symbol for Day-Night
fr: Symbole alchimique jour-nuit

source: Alchemical Symbol for Dissolve
fr: Symbole alchimique dissoudre

source: Alchemical Symbol for Dissolve-2 : water, aqua
fr: Symbole alchimique dissoudre-2

source: Alchemical Symbol for Distill : sublimate
fr: Symbole alchimique distiller

source: Alchemical Symbol for Earth
fr: Symbole alchimique de la terre

source: Alchemical Symbol for Fire
fr: Symbole alchimique du feu

source: Alchemical Symbol for Gold
fr: Symbole alchimique de l’or

source: Alchemical Symbol for Gum
fr: Symbole alchimique de la gomme

source: Alchemical Symbol for Half Dram : drachma semis
fr: Symbole alchimique du demi-gros

source: Alchemical Symbol for Half Ounce : uncia semis
fr: Symbole alchimique de la demi-once

source: Alchemical Symbol for Horse Dung : fimus equinus
fr: Symbole alchimique du fumier de cheval

source: Alchemical Symbol for Hour
fr: Symbole alchimique de l’heure

source: Alchemical Symbol for Iron Ore
fr: Symbole alchimique du minerai de fer

source: Alchemical Symbol for Iron Ore-2
fr: Symbole alchimique du minerai de fer-2

source: Alchemical Symbol for Iron-Copper Ore
fr: Symbole alchimique du minerai de fer-cuivre

source: Alchemical Symbol for Lead Ore
fr: Symbole alchimique du minerai de plomb

source: Alchemical Symbol for Lodestone : magnes
fr: Symbole alchimique de l’aimant

source: Alchemical Symbol for Marcasite : iron pyrite, iron sulfide
fr: Symbole alchimique de la marcassite

source: Alchemical Symbol for Mercury Sublimate
fr: Symbole alchimique du sublimé de mercure

source: Alchemical Symbol for Mercury Sublimate-2
fr: Symbole alchimique du sublimé de mercure-2

source: Alchemical Symbol for Mercury Sublimate-3
fr: Symbole alchimique du sublimé de mercure-3

source: Alchemical Symbol for Month : mensis
fr: Symbole alchimique du mois

source: Alchemical Symbol for Night
fr: Symbole alchimique de la nuit

source: Alchemical Symbol for Nitre
fr: Symbole alchimique du salpêtre

source: Alchemical Symbol for Oil
fr: Symbole alchimique de l’huile

source: Alchemical Symbol for Philosophers Sulfur
fr: Symbole alchimique du soufre philosophique

source: Alchemical Symbol for Pot Ashes : cineres clavellati, alumen
fr: Symbole alchimique de la cendre gravelée

source: Alchemical Symbol for Powder : pulvis
fr: Symbole alchimique de la poudre

source: Alchemical Symbol for Powdered Brick : later cibratus, farina laterum
fr: Symbole alchimique de la brique pulvérisée

source: Alchemical Symbol for Precipitate
fr: Symbole alchimique précipiter

source: Alchemical Symbol for Purify
fr: Symbole alchimique purifier

source: Alchemical Symbol for Putrefaction
fr: Symbole alchimique putréfier

source: Alchemical Symbol for Quick Lime : calx viva : calcium oxide
fr: Symbole alchimique de la chaux vive

source: Alchemical Symbol for Quintessence
fr: Symbole alchimique de la quintessence

source: Alchemical Symbol for Realgar : arsenic sulfide
fr: Symbole alchimique du réalgar

source: Alchemical Symbol for Realgar-2 : arsenic sulfide
fr: Symbole alchimique du réalgar-2

source: Alchemical Symbol for Regulus
fr: Symbole alchimique du régule

source: Alchemical Symbol for Regulus of Antimony : antimony metal
fr: Symbole alchimique du régule d’antimoine

source: Alchemical Symbol for Regulus of Antimony-2
fr: Symbole alchimique du régule d’antimoine-2

source: Alchemical Symbol for Regulus of Iron : regulus martis, scoria from refining stibnite/antimony with iron
fr: Symbole alchimique du régule de fer

source: Alchemical Symbol for Regulus-2
fr: Symbole alchimique du régule-2

source: Alchemical Symbol for Regulus-3
fr: Symbole alchimique du régule-3

source: Alchemical Symbol for Regulus-4
fr: Symbole alchimique du régule-4

source: Alchemical Symbol for Retort
fr: Symbole alchimique de la cornue

source: Alchemical Symbol for Rock Salt : sal gemmae
fr: Symbole alchimique du sel gemme

source: Alchemical Symbol for Rock Salt-2
fr: Symbole alchimique du sel gemme-2

source: Alchemical Symbol for Sal-Ammoniac : ammonium chloride
fr: Symbole alchimique du sel ammoniac

source: Alchemical Symbol for Salt
fr: Symbole alchimique du sel

source: Alchemical Symbol for Salt of Antimony : cinnabar
fr: Symbole alchimique du sel d’antimoine

source: Alchemical Symbol for Salt of Copper Antimoniate
fr: Symbole alchimique du sel d’antimoniate de cuivre

source: Alchemical Symbol for Scepter of Jove
fr: Symbole alchimique du sceptre de jupiter

source: Alchemical Symbol for Silver
fr: Symbole alchimique de l’argent

source: Alchemical Symbol for Soap
fr: Symbole alchimique du savon

source: Alchemical Symbol for Spirit
fr: Symbole alchimique de l’esprit

source: Alchemical Symbol for Starred Trident
fr: Symbole alchimique du trident étoilé

source: Alchemical Symbol for Stratum Super Stratum
fr: Symbole alchimique du stratum super stratum

source: Alchemical Symbol for Stratum Super Stratum-2
fr: Symbole alchimique du stratum super stratum-2

source: Alchemical Symbol for Sublimate of Antimony
fr: Symbole alchimique du sublimé d’antimoine

source: Alchemical Symbol for Sublimate of Copper
fr: Symbole alchimique du sublimé de cuivre

source: Alchemical Symbol for Sublimate of Salt of Antimony
fr: Symbole alchimique du sublimé de sel d’antimoine

source: Alchemical Symbol for Sublimate of Salt of Copper
fr: Symbole alchimique du sublimé de sel de cuivre

source: Alchemical Symbol for Sublimation
fr: Symbole alchimique sublimer

source: Alchemical Symbol for Sulfur : brimstone
fr: Symbole alchimique du soufre

source: Alchemical Symbol for Tartar : impure potassium tartrate
fr: Symbole alchimique du tartre

source: Alchemical Symbol for Tartar-2 : impure potassium tartrate
fr: Symbole alchimique du tartre-2

source: Alchemical Symbol for Tin Ore
fr: Symbole alchimique du minerai d’étain

source: Alchemical Symbol for Tincture
fr: Symbole alchimique de la teinture

source: Alchemical Symbol for Trident
fr: Symbole alchimique du trident

source: Alchemical Symbol for Tutty : tutia, crude zinc oxide sublimate : aes viride
fr: Symbole alchimique de la tutie

source: Alchemical Symbol for Urine
fr: Symbole alchimique de l’urine

source: Alchemical Symbol for Verdigris : aes viride, copper subacetate : early astronomical symbol for earth
fr: Symbole alchimique du vert-de-gris

source: Alchemical Symbol for Vinegar : crucible; acid; distill; atrament; vitriol; red sulfur; borax; wine; alkali salt; mercurius vivus, quick silver
fr: Symbole alchimique du vinaigre

source: Alchemical Symbol for Vinegar of Antimony
fr: Symbole alchimique du vinaigre d’antimoine

source: Alchemical Symbol for Vinegar-2 : distilled vinegar
fr: Symbole alchimique du vinaigre-2

source: Alchemical Symbol for Vinegar-3
fr: Symbole alchimique du vinaigre-3

source: Alchemical Symbol for Vitriol
fr: Symbole alchimique du vitriol

source: Alchemical Symbol for Vitriol-2
fr: Symbole alchimique du vitriol-2

source: Alchemical Symbol for Water
fr: Symbole alchimique de l’eau

source: Alchemical Symbol for Wax : cera
fr: Symbole alchimique de la cire

source: Alef Symbol : first transfinite cardinal (countable)
fr: Symbole alef : aleph : premier nombre transfini : dénombrable

source: Alembic : chemical term, chemistry
fr: Alambic : terme chimique, chimie

source: Alien Monster
fr: Monstre extraterrestre

source: All Around-Profile
fr: Profil hors-tout

source: All Equal To
fr: Entièrement égal à

source: Almost Equal To : asymptotic to
fr: Presque égal à : asymptotique à

source: Almost Equal To with Circumflex Accent
fr: Presque égal à circonflexe

source: Almost Equal or Equal To
fr: Presque égal ou égal à

source: Alternate One-Way Left Way Traffic
fr: Circulation alternée sur la voie de gauche

source: Alternative Key Symbol
fr: Symbole alternative : touche alt

source: Amalgamation or Coproduct
fr: Amalgamation ou coproduit

source: American Football
fr: Football américain

source: Ampersand
fr: Perluéte : esperluète, esperluette, et

source: Anchor : nautical term, harbor, fisherman
fr: Ancre : terme nautique, port (sur les cartes)

source: And with Dot
fr: Et pointé

source: Anger Symbol
fr: Symbole de la colère

source: Angle with S Inside
fr: Angle avec s inscrit

source: Angle with Underbar
fr: Angle à barre souscrite

source: Angry Face
fr: Visage fâché

source: Angstrom Sign
fr: Symbole angström

source: Anguished Face
fr: Visage angoissé

source: Ankh
fr: Ankh : croix égyptienne

source: Ant
fr: Fourmi

source: Antenna with Bars : cellular reception
fr: Symbole d’antenne avec barres

source: Anticlockwise Closed Circle Arrow
fr: Cercle fléché sens antihoraire

source: Anticlockwise Contour Integral
fr: Intégrale de contour en sens positif

source: Anticlockwise Downwards and Upwards Open Circle Arrows : reload
fr: Flèches vers la bas et vers le haut dans le sens antihoraire en cercle ouvert

source: Anticlockwise Gapped Circle Arrow
fr: Flèche sens antihoraire entrouverte

source: Anticlockwise Integration
fr: Intégrale en sens positif

source: Anticlockwise Open Circle Arrow
fr: Flèche en sens positif à cercle ouvert

source: Anticlockwise Top Semicircle Arrow
fr: Flèche semi-circulaire en sens positif en chef

source: Anticlockwise Triangle-Headed Bottom U-Shaped Arrow
fr: Flèche à pointe en triangle en u en bas tournant dans le sens antihoraire

source: Anticlockwise Triangle-Headed Left U-Shaped Arrow
fr: Flèche à pointe en triangle en u à gauche tournant dans le sens antihoraire

source: Anticlockwise Triangle-Headed Open Circle Arrow
fr: Flèche à pointe en triangle en cercle ouvert dans le sens antihoraire

source: Anticlockwise Triangle-Headed Right U-Shaped Arrow
fr: Flèche à pointe en triangle en u à droite tournant dans le sens antihoraire

source: Anticlockwise Triangle-Headed Top U-Shaped Arrow
fr: Flèche à pointe en triangle en u en haut tournant dans le sens antihoraire

source: Apl Functional Symbol Alpha
fr: Symbole de fonction apl alpha

source: Apl Functional Symbol Alpha Underbar
fr: Symbole de fonction apl alpha souligné

source: Apl Functional Symbol Backslash Bar
fr: Symbole de fonction apl contre-cotice barrée

source: Apl Functional Symbol Circle Backslash
fr: Symbole de fonction apl saturne

source: Apl Functional Symbol Circle Diaeresis : holler
fr: Symbole de fonction apl dingo : goofy, braillement

source: Apl Functional Symbol Circle Jot
fr: Symbole de fonction apl beigne

source: Apl Functional Symbol Circle Star : New Year, Christmas
fr: Symbole de fonction apl citron

source: Apl Functional Symbol Circle Stile
fr: Symbole de fonction apl fuseau

source: Apl Functional Symbol Circle Underbar
fr: Symbole de fonction apl rond souligné

source: Apl Functional Symbol Comma Bar
fr: Symbole de fonction apl barbiche

source: Apl Functional Symbol Del Diaeresis
fr: Symbole de fonction apl corbeau : cigogne

source: Apl Functional Symbol Del Stile
fr: Symbole de fonction apl carotte

source: Apl Functional Symbol Del Tilde
fr: Symbole de fonction apl verrou

source: Apl Functional Symbol Delta Stile
fr: Symbole de fonction apl sapin : parapluie

source: Apl Functional Symbol Delta Underbar
fr: Symbole de fonction apl delta souligné

source: Apl Functional Symbol Diamond Underbar
fr: Symbole de fonction apl losange souligné

source: Apl Functional Symbol Down Caret Tilde
fr: Symbole de fonction apl non-et

source: Apl Functional Symbol Down Shoe Stile
fr: Symbole de fonction apl fourche

source: Apl Functional Symbol Down Tack Jot : up tack jot
fr: Symbole de fonction apl formatage

source: Apl Functional Symbol Down Tack Underbar : up tack underbar
fr: Symbole de fonction apl taquet vers le haut souligné

source: Apl Functional Symbol Downwards Vane
fr: Symbole de fonction apl barbe vers le bas

source: Apl Functional Symbol Epsilon Underbar
fr: Symbole de fonction apl epsilon souligné

source: Apl Functional Symbol Greater-Than Diaeresis
fr: Symbole de fonction apl moineau

source: Apl Functional Symbol I-Beam
fr: Symbole de fonction apl rail : poutre en i

source: Apl Functional Symbol Iota
fr: Symbole de fonction apl iota

source: Apl Functional Symbol Iota Underbar
fr: Symbole de fonction apl iota souligné

source: Apl Functional Symbol Jot Diaeresis : hoot
fr: Symbole de fonction apl minnie : hululement

source: Apl Functional Symbol Jot Underbar
fr: Symbole de fonction apl petit rond souligné : pof

source: Apl Functional Symbol Left Shoe Stile
fr: Symbole de fonction apl centime : cent

source: Apl Functional Symbol Leftwards Vane
fr: Symbole de fonction apl barbe vers la gauche

source: Apl Functional Symbol Omega
fr: Symbole de fonction apl oméga

source: Apl Functional Symbol Omega Underbar
fr: Symbole de fonction apl oméga souligné

source: Apl Functional Symbol Quad
fr: Symbole de fonction apl quadrat

source: Apl Functional Symbol Quad Backslash
fr: Symbole de fonction apl quadrat oblique inversée

source: Apl Functional Symbol Quad Circle
fr: Symbole de fonction apl rhéostat

source: Apl Functional Symbol Quad Colon
fr: Symbole de fonction apl bouton carré

source: Apl Functional Symbol Quad Del
fr: Symbole de fonction apl quadrat del

source: Apl Functional Symbol Quad Delta
fr: Symbole de fonction apl quadrat delta

source: Apl Functional Symbol Quad Diamond
fr: Symbole de fonction apl rideaux

source: Apl Functional Symbol Quad Divide
fr: Symbole de fonction apl domino

source: Apl Functional Symbol Quad Down Caret
fr: Symbole de fonction apl quadrat circonflexe renversé

source: Apl Functional Symbol Quad Downwards Arrow
fr: Symbole de fonction apl quadrat enfer

source: Apl Functional Symbol Quad Equal
fr: Symbole de fonction apl étagère : baril

source: Apl Functional Symbol Quad Greater-Than
fr: Symbole de fonction apl quadrat plus grand que

source: Apl Functional Symbol Quad Jot
fr: Symbole de fonction apl as

source: Apl Functional Symbol Quad Leftwards Arrow
fr: Symbole de fonction apl quadrat libéral

source: Apl Functional Symbol Quad Less-Than
fr: Symbole de fonction apl quadrat plus petit que

source: Apl Functional Symbol Quad Not Equal
fr: Symbole de fonction apl quadrat différent de

source: Apl Functional Symbol Quad Question
fr: Symbole de fonction apl quadrat info

source: Apl Functional Symbol Quad Rightwards Arrow
fr: Symbole de fonction apl quadrat conservateur

source: Apl Functional Symbol Quad Slash
fr: Symbole de fonction apl quadrat oblique

source: Apl Functional Symbol Quad Up Caret
fr: Symbole de fonction apl quadrat circonflexe

source: Apl Functional Symbol Quad Upwards Arrow
fr: Symbole de fonction apl quadrat ciel

source: Apl Functional Symbol Quote Quad
fr: Symbole de fonction apl apostrophe encadré

source: Apl Functional Symbol Quote Underbar
fr: Symbole de fonction apl apostrophe souligné

source: Apl Functional Symbol Rho
fr: Symbole de fonction apl rhô

source: Apl Functional Symbol Rightwards Vane
fr: Symbole de fonction apl barbe vers la droite

source: Apl Functional Symbol Semicolon Underbar
fr: Symbole de fonction apl point-virgule souligné

source: Apl Functional Symbol Slash Bar
fr: Symbole de fonction apl cotice barré

source: Apl Functional Symbol Squish Quad
fr: Symbole de fonction apl quadrat mince

source: Apl Functional Symbol Star Diaeresis
fr: Symbole de fonction apl sûr

source: Apl Functional Symbol Stile Tilde
fr: Symbole de fonction apl aloha

source: Apl Functional Symbol Tilde Diaeresis : smirk
fr: Symbole de fonction apl moue : sourire narquois

source: Apl Functional Symbol Up Caret Tilde
fr: Symbole de fonction apl non-ou

source: Apl Functional Symbol Up Shoe Jot
fr: Symbole de fonction apl abat-jour
