Repository: OpenTaal/python-unicodedata_l10n
Catalog: locale/*/LC_MESSAGES/symbols.po
Languages: fr

source: Tamil Letter Ra
fr: Lettre tamoule ra

source: Tamil Letter Rra
fr: Lettre tamoule rra

source: Tamil Letter Sa
fr: Lettre tamoule sa

source: Tamil Letter Sha
fr: Lettre tamoule ça

source: Tamil Letter Ssa
fr: Lettre tamoule ssa

source: Tamil Letter Ta
fr: Lettre tamoule ta

source: Tamil Letter Tta
fr: Lettre tamoule tta

source: Tamil Letter U
fr: Lettre tamoule ou

source: Tamil Letter Uu
fr: Lettre tamoule oû

source: Tamil Letter Va
fr: Lettre tamoule va

source: Tamil Letter Ya
fr: Lettre tamoule ya

source: Tamil Month Sign : maatham
fr: Symbole tamoul du mois (mâtham)

source: Tamil Number One Hundred
fr: Nombre tamoul cent

source: Tamil Number One Thousand
fr: Nombre tamoul mille

source: Tamil Number Sign : enn
fr: Symbole tamoul numéro (enn)

source: Tamil Number Ten
fr: Nombre tamoul dix

source: Tamil Om
fr: Om tamoul

source: Tamil Rupee Sign : rupai
fr: Symbole tamoul roupie (roupai)

source: Tamil Sign Anusvara
fr: Symbole tamoul anousvâra

source: Tamil Sign Virama : pulli
fr: Symbole tamoul virâma

source: Tamil Sign Visarga : aytham
fr: Symbole tamoul visarga : aytham

source: Tamil Vowel Sign Aa
fr: Voyelle diacritique tamoule â

source: Tamil Vowel Sign Ai
fr: Voyelle diacritique tamoule aï

source: Tamil Vowel Sign Au
fr: Voyelle diacritique tamoule aou

source: Tamil Vowel Sign E
fr: Voyelle diacritique tamoule é

source: Tamil Vowel Sign Ee
fr: Voyelle diacritique tamoule ê

source: Tamil Vowel Sign I
fr: Voyelle diacritique tamoule i

source: Tamil Vowel Sign Ii
fr: Voyelle diacritique tamoule î

source: Tamil Vowel Sign O
fr: Voyelle diacritique tamoule o

source: Tamil Vowel Sign Oo
fr: Voyelle diacritique tamoule ô

source: Tamil Vowel Sign U
fr: Voyelle diacritique tamoule ou

source: Tamil Vowel Sign Uu
fr: Voyelle diacritique tamoule oû

source: Tamil Year Sign : varudam
fr: Symbole tamoul de l'année (varoudam)

source: Tanabata Tree : tanabata tree with wishing papers
fr: Arbre du tanabata

source: Tangerine : Mandarin, orange : New Year, Christmas
fr: Mandarine

source: Tape Cartridge
fr: Cartouche à bande

source: Tape Drive
fr: Dérouleur de ruban

source: Taurus
fr: Taureau

source: Teacup Without Handle
fr: Tasse de thé sans anse

source: Tear-Off Calendar
fr: Éphéméride

source: Teardrop-Barbed Rightwards Arrow
fr: Flèche vers la droite à pointe larmée

source: Teardrop-Spoked Asterisk
fr: Astérisque larmé

source: Telephone Location Sign
fr: Symbole d'emplacement du téléphone

source: Telephone On Top of Modem : modem
fr: Téléphone par-dessus un modem

source: Telephone Receiver
fr: Récepteur téléphonique

source: Telephone Receiver with Page : fax
fr: Récepteur téléphonique avec page

source: Telephone Recorder
fr: Enregistreur téléphonique

source: Telephone Sign
fr: Signe de téléphone

source: Telescope
fr: Télescope

source: Television
fr: Télévision

source: Telugu Ai Length Mark
fr: Signe de longueur télougou aï

source: Telugu Digit Eight
fr: Chiffre télougou huit

source: Telugu Digit Five
fr: Chiffre télougou cinq

source: Telugu Digit Four
fr: Chiffre télougou quatre

source: Telugu Digit Nine
fr: Chiffre télougou neuf

source: Telugu Digit One
fr: Chiffre télougou un

source: Telugu Digit Seven
fr: Chiffre télougou sept

source: Telugu Digit Six
fr: Chiffre télougou six

source: Telugu Digit Three
fr: Chiffre télougou trois

source: Telugu Digit Two
fr: Chiffre télougou deux

source: Telugu Digit Zero
fr: Chiffre télougou zéro

source: Telugu Fraction Digit One for Even Powers of Four
fr: Numérateur télougou un pour les puissances paires de quatre

source: Telugu Fraction Digit One for Odd Powers of Four
fr: Numérateur télougou un pour les fractions puissances impaires de quatre

source: Telugu Fraction Digit Three for Even Powers of Four
fr: Numérateur télougou trois pour les puissances paires de quatre

source: Telugu Fraction Digit Three for Odd Powers of Four
fr: Numérateur télougou trois pour les puissances impaires de quatre

source: Telugu Fraction Digit Two for Even Powers of Four
fr: Numérateur télougou deux pour les puissances paires de quatre

source: Telugu Fraction Digit Two for Odd Powers of Four
fr: Numérateur télougou deux pour les fractions puissances impaires de quatre

source: Telugu Fraction Digit Zero for Odd Powers of Four
fr: Numérateur télougou zéro pour les fractions puissances impaires de quatre

source: Telugu Length Mark
fr: Signe de longueur télougou

source: Telugu Letter A
fr: Lettre télougou a

source: Telugu Letter Aa
fr: Lettre télougou â

source: Telugu Letter Ai
fr: Lettre télougou aï

source: Telugu Letter Au
fr: Lettre télougou aou

source: Telugu Letter Ba
fr: Lettre télougou ba

source: Telugu Letter Bha
fr: Lettre télougou bha

source: Telugu Letter Ca
fr: Lettre télougou tcha

source: Telugu Letter Cha
fr: Lettre télougou tchha

source: Telugu Letter Da
fr: Lettre télougou da

source: Telugu Letter Dda
fr: Lettre télougou dda

source: Telugu Letter Ddha
fr: Lettre télougou ddha

source: Telugu Letter Dha
fr: Lettre télougou dha

source: Telugu Letter Dza
fr: Lettre télougou dza

source: Telugu Letter E
fr: Lettre télougou é

source: Telugu Letter Ee
fr: Lettre télougou ê

source: Telugu Letter Ga
fr: Lettre télougou ga

source: Telugu Letter Gha
fr: Lettre télougou gha

source: Telugu Letter Ha
fr: Lettre télougou ha

source: Telugu Letter I
fr: Lettre télougou i

source: Telugu Letter Ii
fr: Lettre télougou î

source: Telugu Letter Ja
fr: Lettre télougou dja

source: Telugu Letter Jha
fr: Lettre télougou djha

source: Telugu Letter Ka
fr: Lettre télougou ka

source: Telugu Letter Kha
fr: Lettre télougou kha

source: Telugu Letter La
fr: Lettre télougou la

source: Telugu Letter Lla
fr: Lettre télougou lla

source: Telugu Letter Llla
fr: Lettre télougou llla

source: Telugu Letter Ma
fr: Lettre télougou ma

source: Telugu Letter Na
fr: Lettre télougou na

source: Telugu Letter Nga
fr: Lettre télougou nga

source: Telugu Letter Nna
fr: Lettre télougou nna

source: Telugu Letter Nya
fr: Lettre télougou ña

source: Telugu Letter O
fr: Lettre télougou o

source: Telugu Letter Oo
fr: Lettre télougou ô

source: Telugu Letter Pa
fr: Lettre télougou pa

source: Telugu Letter Pha
fr: Lettre télougou pha

source: Telugu Letter Ra
fr: Lettre télougou ra

source: Telugu Letter Rra
fr: Lettre télougou rra

source: Telugu Letter Sa
fr: Lettre télougou sa

source: Telugu Letter Sha
fr: Lettre télougou ça

source: Telugu Letter Ssa
fr: Lettre télougou cha

source: Telugu Letter Ta
fr: Lettre télougou ta

source: Telugu Letter Tha
fr: Lettre télougou tha

source: Telugu Letter Tsa
fr: Lettre télougou tsa

source: Telugu Letter Tta
fr: Lettre télougou tta

source: Telugu Letter Ttha
fr: Lettre télougou ttha

source: Telugu Letter U
fr: Lettre télougou ou

source: Telugu Letter Uu
fr: Lettre télougou oû

source: Telugu Letter Va
fr: Lettre télougou va

source: Telugu Letter Vocalic L
fr: Lettre télougou l vocalique

source: Telugu Letter Vocalic Ll
fr: Lettre télougou ll vocalique

source: Telugu Letter Vocalic R
fr: Lettre télougou r vocalique

source: Telugu Letter Vocalic Rr
fr: Lettre télougou rr vocalique

source: Telugu Letter Ya
fr: Lettre télougou ya

source: Telugu Sign Anusvara : sunna
fr: Symbole télougou anousvâra : sounna

source: Telugu Sign Avagraha
fr: Symbole télougou avagraha

source: Telugu Sign Candrabindu : arasunna
fr: Symbole télougou tchandrabindou

source: Telugu Sign Combining Candrabindu Above
fr: Diacritique symbole télougou tchandrabindou suscrit

source: Telugu Sign Tuumu
fr: Symbole télougou toûmou

source: Telugu Sign Virama : halant (the preferred name)
fr: Symbole télougou virâma : halant (le nom recommandé)

source: Telugu Sign Visarga
fr: Symbole télougou visarga

source: Telugu Vowel Sign Aa
fr: Voyelle diacritique télougou â

source: Telugu Vowel Sign Ai
fr: Voyelle diacritique télougou aï

source: Telugu Vowel Sign Au
fr: Voyelle diacritique télougou aou

source: Telugu Vowel Sign E
fr: Voyelle diacritique télougou e

source: Telugu Vowel Sign Ee
fr: Voyelle diacritique télougou ê

source: Telugu Vowel Sign I
fr: Voyelle diacritique télougou i

source: Telugu Vowel Sign Ii
fr: Voyelle diacritique télougou î

source: Telugu Vowel Sign O
fr: Voyelle diacritique télougou o

source: Telugu Vowel Sign Oo
fr: Voyelle diacritique télougou ô

source: Telugu Vowel Sign U
fr: Voyelle diacritique télougou ou

source: Telugu Vowel Sign Uu
fr: Voyelle diacritique télougou oû

source: Telugu Vowel Sign Vocalic L
fr: Voyelle diacritique télougou l vocalique l

source: Telugu Vowel Sign Vocalic Ll
fr: Voyelle diacritique télougou ll vocalique ll

source: Telugu Vowel Sign Vocalic R
fr: Voyelle diacritique télougou r vocalique

source: Telugu Vowel Sign Vocalic Rr
fr: Voyelle diacritique télougou rr vocalique

source: Tenge Sign
fr: Symbole tenge

source: Tennis Racquet and Ball : tennis
fr: Tennis

source: Tent : camping site
fr: Tente

source: Tetragram for Accumulation
fr: Tétragramme de l'accumulation

source: Tetragram for Advance
fr: Tétragramme de l'avancée

source: Tetragram for Aggravation
fr: Tétragramme de l'exaspération

source: Tetragram for Ascent
fr: Tétragramme de l'ascension

source: Tetragram for Barrier
fr: Tétragramme de l'obstacle

source: Tetragram for Bold Resolution
fr: Tétragramme du ferme courage

source: Tetragram for Branching Out
fr: Tétragramme du bourgeonnement

source: Tetragram for Centre
fr: Tétragramme du milieu

source: Tetragram for Change
fr: Tétragramme du changement

source: Tetragram for Closed Mouth
fr: Tétragramme de la bouche fermée

source: Tetragram for Closeness
fr: Tétragramme de la proximité

source: Tetragram for Closure
fr: Tétragramme de la fermeture

source: Tetragram for Completion
fr: Tétragramme de l'achèvement

source: Tetragram for Compliance
fr: Tétragramme de la docilité

source: Tetragram for Constancy
fr: Tétragramme de la constance

source: Tetragram for Contact
fr: Tétragramme du contact

source: Tetragram for Contention
fr: Tétragramme de la rivalité

source: Tetragram for Contrariety
fr: Tétragramme du contraire

source: Tetragram for Darkening
fr: Tétragramme de l'obscurcissement

source: Tetragram for Decisiveness
fr: Tétragramme de la décision

source: Tetragram for Defectiveness or Distortion
fr: Tétragramme du défaut

source: Tetragram for Departure
fr: Tétragramme du départ

source: Tetragram for Difficulties
fr: Tétragramme des difficultés

source: Tetragram for Diminishment
fr: Tétragramme de la diminution

source: Tetragram for Dimming
fr: Tétragramme de l'atténuation

source: Tetragram for Divergence
fr: Tétragramme de la divergence

source: Tetragram for Doubt
fr: Tétragramme du doute

source: Tetragram for Duties
fr: Tétragramme du devoir

source: Tetragram for Ease
fr: Tétragramme de l'aplanissement

source: Tetragram for Embellishment
fr: Tétragramme de l'embellissement

source: Tetragram for Encounters
fr: Tétragramme de la rencontre fortuite

source: Tetragram for Endeavour
fr: Tétragramme de l'effort sur soi

source: Tetragram for Enlargement
fr: Tétragramme de l'enflement

source: Tetragram for Eternity
fr: Tétragramme de l'éternité

source: Tetragram for Exhaustion
fr: Tétragramme de l'épuisement

source: Tetragram for Failure
fr: Tétragramme de l'échec

source: Tetragram for Flight
fr: Tétragramme de la retraite

source: Tetragram for Following
fr: Tétragramme de la suite

source: Tetragram for Fostering
fr: Tétragramme du nourrissement

source: Tetragram for Full Circle
fr: Tétragramme du cycle complet

source: Tetragram for Fullness
fr: Tétragramme de l'abondance

source: Tetragram for Gathering
fr: Tétragramme de la collecte

source: Tetragram for Gathering In
fr: Tétragramme du moissonnage

source: Tetragram for Going To Meet
fr: Tétragramme de la venue au devant

source: Tetragram for Greatness
fr: Tétragramme de la grandeur

source: Tetragram for Guardedness
fr: Tétragramme de la circonspection

source: Tetragram for Hardness
fr: Tétragramme de la dureté

source: Tetragram for Holding Back
fr: Tétragramme de la retenue

source: Tetragram for Increase
fr: Tétragramme de l'augmentation

source: Tetragram for Inner
fr: Tétragramme de l'intérieur

source: Tetragram for Joy
fr: Tétragramme du plaisir

source: Tetragram for Keeping Small
fr: Tétragramme du garder petit

source: Tetragram for Kinship
fr: Tétragramme de la parenté

source: Tetragram for Labouring
fr: Tétragramme de la persévérance

source: Tetragram for Law or Model
fr: Tétragramme de la norme

source: Tetragram for Legion
fr: Tétragramme de la légion

source: Tetragram for Massing
fr: Tétragramme de l'entassement

source: Tetragram for Measure
fr: Tétragramme de la mesure

source: Tetragram for Mired
fr: Tétragramme de la difficulté initiale

source: Tetragram for On the Verge
fr: Tétragramme de l'imminence

source: Tetragram for Opposition
fr: Tétragramme de l'opposition

source: Tetragram for Packing
fr: Tétragramme du départ préparé

source: Tetragram for Pattern
fr: Tétragramme du dessin ou du motif

source: Tetragram for Penetration
fr: Tétragramme de la pénétration

source: Tetragram for Purity
fr: Tétragramme de la pureté

source: Tetragram for Reach
fr: Tétragramme de l'atteinte

source: Tetragram for Release
fr: Tétragramme de la délivrance

source: Tetragram for Residence
fr: Tétragramme de la demeure

source: Tetragram for Resistance
fr: Tétragramme de la résistance

source: Tetragram for Response
fr: Tétragramme de la réponse

source: Tetragram for Ritual
fr: Tétragramme du rituel

source: Tetragram for Severance
fr: Tétragramme de la rupture

source: Tetragram for Sinking
fr: Tétragramme de l'engloutissement

source: Tetragram for Stoppage
fr: Tétragramme de l'arrêt

source: Tetragram for Stove
fr: Tétragramme du fourneau

source: Tetragram for Strength
fr: Tétragramme de la force

source: Tetragram for Unity
fr: Tétragramme de l'unité

source: Tetragram for Vastness or Wasting
fr: Tétragramme de l'immensité vide

source: Tetragram for Waiting
fr: Tétragramme de l'attente

source: Tetragram for Watch
fr: Tétragramme de l'observation

source: Tetragram for Youthfulness
fr: Tétragramme de la juvénilité

source: Thaana Aabaafili
fr: Thâna âbâfili : lettre thâna â

source: Thaana Abafili
fr: Thâna abafili : lettre thâna a

source: Thaana Ebefili
fr: Thâna ébéfili : lettre thâna é

source: Thaana Eebeefili
fr: Thâna îbîfili : lettre thâna î

source: Thaana Eybeyfili
fr: Thâna êbêfili : lettre thâna ê

source: Thaana Ibifili
fr: Thâna ibifili : lettre thâna i

source: Thaana Letter Ainu
fr: Lettre thâna aïnou

source: Thaana Letter Alifu
fr: Lettre thâna alifou

source: Thaana Letter Baa
fr: Lettre thâna bâ : lettre thâna b

source: Thaana Letter Chaviyani
fr: Lettre thâna tchaviyani : lettre thâna tch

source: Thaana Letter Daadhu
fr: Lettre thâna dâdhou

source: Thaana Letter Daviyani
fr: Lettre thâna daviyani : lettre thâna d

source: Thaana Letter Dhaalu
fr: Lettre thâna dhâlou : lettre thâna dh

source: Thaana Letter Faafu
fr: Lettre thâna fâfou : lettre thâna f

source: Thaana Letter Gaafu
fr: Lettre thâna gâfou : lettre thâna g

source: Thaana Letter Ghainu
fr: Lettre thâna ghaïnou

source: Thaana Letter Gnaviyani
fr: Lettre thâna gnaviyani : lettre thâna gn

source: Thaana Letter Haa
fr: Lettre thâna hâ : lettre thâna h

source: Thaana Letter Hhaa
fr: Lettre thâna hhâ

source: Thaana Letter Javiyani
fr: Lettre thâna djaviyani : lettre thâna dj

source: Thaana Letter Kaafu
fr: Lettre thâna kâfou : lettre thâna k

source: Thaana Letter Khaa
fr: Lettre thâna khâ

source: Thaana Letter Laamu
fr: Lettre thâna lâmou : lettre thâna l

source: Thaana Letter Lhaviyani
fr: Lettre thâna lhaviyani : lettre thâna lh

source: Thaana Letter Meemu
fr: Lettre thâna mîmou : lettre thâna m

source: Thaana Letter Naa
fr: Lettre thâna nâ

source: Thaana Letter Noonu
fr: Lettre thâna noûnou : lettre thâna n

source: Thaana Letter Paviyani
fr: Lettre thâna paviyani : lettre thâna p

source: Thaana Letter Qaafu
fr: Lettre thâna qâfou

source: Thaana Letter Raa
fr: Lettre thâna râ : lettre thâna r

source: Thaana Letter Saadhu
fr: Lettre thâna sâdhou

source: Thaana Letter Seenu
fr: Lettre thâna sînou : lettre thâna s

source: Thaana Letter Shaviyani
fr: Lettre thâna chaviyani : lettre thâna ch

source: Thaana Letter Sheenu
fr: Lettre thâna chînou

source: Thaana Letter Taviyani
fr: Lettre thâna taviyani : lettre thâna t

source: Thaana Letter Thaa
fr: Lettre thâna thâ : lettre thâna th

source: Thaana Letter Thaalu
fr: Lettre thâna thâlou

source: Thaana Letter To
fr: Lettre thâna to

source: Thaana Letter Ttaa
fr: Lettre thâna ttâ

source: Thaana Letter Vaavu
fr: Lettre thâna vâvou : lettre thâna v

source: Thaana Letter Waavu
fr: Lettre thâna wâvou

source: Thaana Letter Yaa
fr: Lettre thâna yâ : lettre thâna y

source: Thaana Letter Zaa
fr: Lettre thâna zâ

source: Thaana Letter Zaviyani
fr: Lettre thâna zaviyani : lettre thâna z

source: Thaana Letter Zo
fr: Lettre thâna zo

source: Thaana Oaboafili
fr: Thâna ôbôfili : lettre thâna ô

source: Thaana Obofili
fr: Thâna obofili : lettre thâna o

source: Thaana Ooboofili
fr: Thâna oûboûfili : lettre thâna oû

source: Thaana Sukun
fr: Thâna soukoun

source: Thaana Ubufili
fr: Thâna ouboufili : lettre thâna ou

source: Thai Character Angkhankhu
fr: Caractère thaï angkhankhou

source: Thai Character Bo Baimai
fr: Lettre thaïe bo baïmaï

source: Thai Character Cho Chan
fr: Lettre thaïe tcho tchan

source: Thai Character Cho Chang
fr: Lettre thaïe tcho tchang

source: Thai Character Cho Ching
fr: Lettre thaïe tcho tching

source: Thai Character Cho Choe
fr: Lettre thaïe tcho tchoé

source: Thai Character Do Chada
fr: Lettre thaïe do tchada

source: Thai Character Do Dek
fr: Lettre thaïe do dek

source: Thai Character Fo Fa
fr: Lettre thaïe fo fa

source: Thai Character Fo Fan
fr: Lettre thaïe fo fan

source: Thai Character Fongman
fr: Lettre thaïe fongman

source: Thai Character Ho Hip
fr: Lettre thaïe ho hip

source: Thai Character Ho Nokhuk : ho nok huk
fr: Lettre thaïe ho nokhouk : ho nok houk

source: Thai Character Kho Khai
fr: Lettre thaïe kho khaï

source: Thai Character Kho Khon
fr: Lettre thaïe kho khon

source: Thai Character Kho Khuat
fr: Lettre thaïe kho khouat

source: Thai Character Kho Khwai
fr: Lettre thaïe kho khwaï

source: Thai Character Kho Rakhang
fr: Lettre thaïe kho rakhang

source: Thai Character Khomut
fr: Caractère thaï khomout

source: Thai Character Ko Kai
fr: Lettre thaïe ko kaï

source: Thai Character Lakkhangyao : lakkhang yao
fr: Lettre thaïe lakkhangyao (lakkhang yao) : lakkhang yao

source: Thai Character Lo Chula
fr: Lettre thaïe lo tchoula

source: Thai Character Lo Ling
fr: Lettre thaïe lo ling

source: Thai Character Mai Chattawa
fr: Lettre thaïe maï tchattawa

source: Thai Character Mai Ek
fr: Lettre thaïe maï ek

source: Thai Character Mai Han-Akat
fr: Lettre thaïe mai han akat

source: Thai Character Mai Tho
fr: Lettre thaïe maï tho

source: Thai Character Mai Tri
fr: Lettre thaïe maï tri

source: Thai Character Maitaikhu : mai taikhu
fr: Lettre thaïe maïtaïkhou (maï taïkhou)

source: Thai Character Maiyamok : mai yamok
fr: Lettre thaïe maïyamok (maï yamok) : maï yamok

source: Thai Character Mo Ma
fr: Lettre thaïe mo ma

source: Thai Character Ngo Ngu
fr: Lettre thaïe ngo ngou

source: Thai Character Nikhahit : nikkhahit
fr: Lettre thaïe nikhahit (nikkhahit) : nikkhahit

source: Thai Character No Nen
fr: Lettre thaïe no nen

source: Thai Character No Nu
fr: Lettre thaïe no nou

source: Thai Character O Ang
fr: Lettre thaïe o ang

source: Thai Character Paiyannoi : paiyan noi
fr: Lettre thaïe païyannoï (païyan noï) : païyan noï

source: Thai Character Phinthu
fr: Lettre thaïe phinthou

source: Thai Character Pho Phan
fr: Lettre thaïe pho phan

source: Thai Character Pho Phung
fr: Lettre thaïe pho phoung

source: Thai Character Pho Samphao
fr: Lettre thaïe pho samphao

source: Thai Character Po Pla
fr: Lettre thaïe po pla

source: Thai Character Ro Rua
fr: Lettre thaïe ro roua

source: Thai Character Ru
fr: Lettre thaïe rou

source: Thai Character Sara A
fr: Lettre thaïe sara a

source: Thai Character Sara Aa
fr: Lettre thaïe sara â

source: Thai Character Sara Ae
fr: Lettre thaïe sara ë

source: Thai Character Sara Ai Maimalai : sara ai mai malai
fr: Lettre thaïe sara aï maïmalaï (sara aï maï malaï) : sara aï maï malaï

source: Thai Character Sara Ai Maimuan : sara ai mai muan
fr: Lettre thaïe sara aï maïmouan (sara aï maï mouan) : sara aï maï mouan

source: Thai Character Sara Am
fr: Lettre thaïe sara am

source: Thai Character Sara E
fr: Lettre thaïe sara é

source: Thai Character Sara I
fr: Lettre thaïe sara i

source: Thai Character Sara Ii
fr: Lettre thaïe sara î

source: Thai Character Sara O
fr: Lettre thaïe sara o

source: Thai Character Sara U
fr: Lettre thaïe sara ou

source: Thai Character Sara Ue
fr: Lettre thaïe sara oué

source: Thai Character Sara Uee : sara uue
fr: Lettre thaïe sara ouê (sara ouê) : sara ouê

source: Thai Character Sara Uu
fr: Lettre thaïe sara oû

source: Thai Character So Rusi
fr: Lettre thaïe so rousi

source: Thai Character So Sala
fr: Lettre thaïe so sala

source: Thai Character So So
fr: Lettre thaïe so so

source: Thai Character So Sua
fr: Lettre thaïe so soua

source: Thai Character Thanthakhat
fr: Lettre thaïe thanthakhat

source: Thai Character Tho Nangmontho
fr: Lettre thaïe tho nangmontho

source: Thai Character Tho Phuthao
fr: Lettre thaïe tho phouthao

source: Thai Character Tho Thahan
fr: Lettre thaïe tho thahan

source: Thai Character Tho Than
fr: Lettre thaïe tho than

source: Thai Character Tho Thong
fr: Lettre thaïe tho thong

source: Thai Character Tho Thung
fr: Lettre thaïe tho thoung

source: Thai Character To Patak
fr: Lettre thaïe to patak

source: Thai Character To Tao
fr: Lettre thaïe to tao

source: Thai Character Wo Waen
fr: Lettre thaïe wo wën

source: Thai Character Yamakkan
fr: Lettre thaïe yamakkan

source: Thai Character Yo Yak
fr: Lettre thaïe yo yak

source: Thai Character Yo Ying
fr: Lettre thaïe yo ying

source: Thai Currency Symbol Baht : bitcoin
fr: Symbole monétaire thaï baht

source: Thai Digit Eight
fr: Chiffre thaï huit

source: Thai Digit Five
fr: Chiffre thaï cinq

source: Thai Digit Four
fr: Chiffre thaï quatre

source: Thai Digit Nine
fr: Chiffre thaï neuf

source: Thai Digit One
fr: Chiffre thaï un

source: Thai Digit Seven
fr: Chiffre thaï sept

source: Thai Digit Six
fr: Chiffre thaï six

source: Thai Digit Three
fr: Chiffre thaï trois

source: Thai Digit Two
fr: Chiffre thaï deux

source: Thai Digit Zero
fr: Chiffre thaï zéro

source: There Does Not Exist
fr: Il n'existe pas

source: There Exists : existential quantifier
fr: Il existe : quanteur existe

source: Therefore
fr: Par conséquent : donc

source: Thermodynamic
fr: Thermodynamique

source: Thermometer : Hot weather, temperature, warm
fr: Thermomètre

source: Thin Greek Cross
fr: Croix grecque mince

source: Thin Saltire
fr: Sautoir mince

source: Thin Space
fr: Espace fine

source: Thought Balloon
fr: Phylactère de pensée

source: Three Button Mouse
fr: Souris à trois boutons

source: Three Consecutive Equals Signs
fr: Trois signes égal à consécutifs

source: Three Dimensional Angle
fr: Angle tridimensionnel

source: Three Dot Punctuation
fr: Trois-points

source: Three Leftwards Arrows
fr: Trois flèches vers la gauche

source: Three Lines Converging Left : background speaking
fr: Trois lignes convergentes vers la gauche

source: Three Lines Converging Right : someone speaking
fr: Trois lignes convergentes vers la droite

source: Three Networked Computers : computer network
fr: Trois ordinateurs en réseau

source: Three Pointed Black Star
fr: Étoile noire à trois branches

source: Three Rays Above
fr: Trois rayons vers le haut

source: Three Rays Below
fr: Trois rayons vers le bas

source: Three Rays Left
fr: Trois rayons vers la gauche
