Repository: OpenTaal/python-unicodedata_l10n
Catalog: locale/*/LC_MESSAGES/symbols.po
Languages: fr

source: Hangul Jongseong Phieuph : p
fr: Hangûl djôngsong p'iûp' (p') * : p'

source: Hangul Jongseong Phieuph-Pieup
fr: Hangûl djôngsong p'iûp'-piûp

source: Hangul Jongseong Phieuph-Sios
fr: Hangûl djôngsong phieuph-sios

source: Hangul Jongseong Phieuph-Thieuth
fr: Hangûl djôngsong phieuph-thieuth

source: Hangul Jongseong Pieup : b
fr: Hangûl djôngsong piûp (p) * : p

source: Hangul Jongseong Pieup-Chieuch
fr: Hangûl djôngsong pieup-chieuch

source: Hangul Jongseong Pieup-Cieuc
fr: Hangûl djôngsong pieup-cieuc

source: Hangul Jongseong Pieup-Hieuh
fr: Hangûl djôngsong piûp-hiûh

source: Hangul Jongseong Pieup-Mieum
fr: Hangûl djôngsong pieup-mieum

source: Hangul Jongseong Pieup-Phieuph
fr: Hangûl djôngsong piûp-p'iûp'

source: Hangul Jongseong Pieup-Rieul
fr: Hangûl djôngsong piûp-riûl

source: Hangul Jongseong Pieup-Rieul-Phieuph
fr: Hangûl djôngsong pieup-rieul-phieuph

source: Hangul Jongseong Pieup-Sios : bs
fr: Hangûl djôngsong piûp-siôs (ps) * : ps

source: Hangul Jongseong Pieup-Sios-Tikeut
fr: Hangûl djôngsong pieup-sios-tikeut

source: Hangul Jongseong Pieup-Tikeut
fr: Hangûl djôngsong pieup-tikeut

source: Hangul Jongseong Rieul : l
fr: Hangûl djôngsong riûl (l) * : l

source: Hangul Jongseong Rieul-Hieuh : lh
fr: Hangûl djôngsong riûl-hiûh (lh) * : lh

source: Hangul Jongseong Rieul-Kapyeounpieup
fr: Hangûl djôngsong riûl-kapyo-ounpiûp

source: Hangul Jongseong Rieul-Khieukh
fr: Hangûl djôngsong riûl-k'iûk'

source: Hangul Jongseong Rieul-Kiyeok : lg
fr: Hangûl djôngsong riûl-kiyok (lk) * : lk

source: Hangul Jongseong Rieul-Kiyeok-Hieuh
fr: Hangûl djôngsong rieul-kiyeok-hieuh

source: Hangul Jongseong Rieul-Kiyeok-Sios
fr: Hangûl djôngsong riûl-kiyok-siôs

source: Hangul Jongseong Rieul-Mieum : lm
fr: Hangûl djôngsong riûl-miûm (lm) * : lm

source: Hangul Jongseong Rieul-Mieum-Hieuh
fr: Hangûl djôngsong rieul-mieum-hieuh

source: Hangul Jongseong Rieul-Mieum-Kiyeok
fr: Hangûl djôngsong riûl-miûm-kiyok

source: Hangul Jongseong Rieul-Mieum-Sios
fr: Hangûl djôngsong riûl-miûm-siôs

source: Hangul Jongseong Rieul-Nieun
fr: Hangûl djôngsong riûl-niûn

source: Hangul Jongseong Rieul-Pansios
fr: Hangûl djôngsong riûl-pansiôs

source: Hangul Jongseong Rieul-Phieuph : lp
fr: Hangûl djôngsong riûl-p'iûp' (lp') * : lp'

source: Hangul Jongseong Rieul-Pieup : lb
fr: Hangûl djôngsong riûl-piûp (lp) * : lp

source: Hangul Jongseong Rieul-Pieup-Hieuh
fr: Hangûl djôngsong riûl-piûp-hiûh

source: Hangul Jongseong Rieul-Pieup-Phieuph
fr: Hangûl djôngsong rieul-pieup-phieuph

source: Hangul Jongseong Rieul-Pieup-Sios
fr: Hangûl djôngsong riûl-piûp-siôs

source: Hangul Jongseong Rieul-Pieup-Tikeut
fr: Hangûl djôngsong rieul-pieup-tikeut

source: Hangul Jongseong Rieul-Sios : ls
fr: Hangûl djôngsong riûl-siôs (ls) * : ls

source: Hangul Jongseong Rieul-Ssangkiyeok
fr: Hangûl djôngsong rieul-ssangkiyeok

source: Hangul Jongseong Rieul-Ssangsios
fr: Hangûl djôngsong riûl-ssangsiôs

source: Hangul Jongseong Rieul-Thieuth : lt
fr: Hangûl djôngsong riûl-t'iût' (lt') * : lt'

source: Hangul Jongseong Rieul-Tikeut
fr: Hangûl djôngsong riûl-tikût

source: Hangul Jongseong Rieul-Tikeut-Hieuh
fr: Hangûl djôngsong riûl-tikût-hiûh

source: Hangul Jongseong Rieul-Yeorinhieuh
fr: Hangûl djôngsong riûl-yorinhiûh

source: Hangul Jongseong Rieul-Yeorinhieuh-Hieuh
fr: Hangûl djôngsong rieul-yeorinhieuh-hieuh

source: Hangul Jongseong Rieul-Yesieung
fr: Hangûl djôngsong rieul-yesieung

source: Hangul Jongseong Sios : s
fr: Hangûl djôngsong siôs (s) * : s

source: Hangul Jongseong Sios-Chieuch
fr: Hangûl djôngsong sios-chieuch

source: Hangul Jongseong Sios-Cieuc
fr: Hangûl djôngsong sios-cieuc

source: Hangul Jongseong Sios-Hieuh
fr: Hangûl djôngsong sios-hieuh

source: Hangul Jongseong Sios-Kapyeounpieup
fr: Hangûl djôngsong sios-kapyeounpieup

source: Hangul Jongseong Sios-Kiyeok
fr: Hangûl djôngsong siôs-kiyok

source: Hangul Jongseong Sios-Mieum
fr: Hangûl djôngsong sios-mieum

source: Hangul Jongseong Sios-Pansios
fr: Hangûl djôngsong sios-pansios

source: Hangul Jongseong Sios-Pieup
fr: Hangûl djôngsong siôs-piûp

source: Hangul Jongseong Sios-Rieul
fr: Hangûl djôngsong siôs-riûl

source: Hangul Jongseong Sios-Thieuth
fr: Hangûl djôngsong sios-thieuth

source: Hangul Jongseong Sios-Tikeut
fr: Hangûl djôngsong siôs-tikût

source: Hangul Jongseong Ssangcieuc
fr: Hangûl djôngsong ssangcieuc

source: Hangul Jongseong Ssangieung : ssangyesieung
fr: Hangûl djôngsong ssangiûng

source: Hangul Jongseong Ssangkiyeok : gg
fr: Hangûl djôngsong ssangkiyok (kk) * : kk

source: Hangul Jongseong Ssangmieum
fr: Hangûl djôngsong ssangmieum

source: Hangul Jongseong Ssangnieun
fr: Hangûl djôngsong ssangnieun

source: Hangul Jongseong Ssangpieup
fr: Hangûl djôngsong ssangpieup

source: Hangul Jongseong Ssangrieul
fr: Hangûl djôngsong ssangriûl

source: Hangul Jongseong Ssangrieul-Khieukh
fr: Hangûl djôngsong ssangrieul-khieukh

source: Hangul Jongseong Ssangsios : ss
fr: Hangûl djôngsong ssangsiôs (ss) * : ss

source: Hangul Jongseong Ssangsios-Kiyeok
fr: Hangûl djôngsong ssangsios-kiyeok

source: Hangul Jongseong Ssangsios-Tikeut
fr: Hangûl djôngsong ssangsios-tikeut

source: Hangul Jongseong Ssangtikeut
fr: Hangûl djôngsong ssangtikeut

source: Hangul Jongseong Ssangtikeut-Pieup
fr: Hangûl djôngsong ssangtikeut-pieup

source: Hangul Jongseong Thieuth : t
fr: Hangûl djôngsong t'iût' (t') * : t'

source: Hangul Jongseong Tikeut : d
fr: Hangûl djôngsong tikût (t) * : t

source: Hangul Jongseong Tikeut-Chieuch
fr: Hangûl djôngsong tikeut-chieuch

source: Hangul Jongseong Tikeut-Cieuc
fr: Hangûl djôngsong tikeut-cieuc

source: Hangul Jongseong Tikeut-Kiyeok
fr: Hangûl djôngsong tikût-kiyok

source: Hangul Jongseong Tikeut-Pieup
fr: Hangûl djôngsong tikeut-pieup

source: Hangul Jongseong Tikeut-Rieul
fr: Hangûl djôngsong tikût-riûl

source: Hangul Jongseong Tikeut-Sios
fr: Hangûl djôngsong tikeut-sios

source: Hangul Jongseong Tikeut-Sios-Kiyeok
fr: Hangûl djôngsong tikeut-sios-kiyeok

source: Hangul Jongseong Tikeut-Thieuth
fr: Hangûl djôngsong tikeut-thieuth

source: Hangul Jongseong Yeorinhieuh
fr: Hangûl djôngsong yorinhiûh

source: Hangul Jongseong Yesieung
fr: Hangûl djôngsong yesiûng

source: Hangul Jongseong Yesieung-Hieuh
fr: Hangûl djôngsong yesieung-hieuh

source: Hangul Jongseong Yesieung-Mieum
fr: Hangûl djôngsong yesieung-mieum

source: Hangul Jongseong Yesieung-Pansios
fr: Hangûl djôngsong yesiûng-pansiôs

source: Hangul Jongseong Yesieung-Sios
fr: Hangûl djôngsong yesiûng-siôs

source: Hangul Jungseong A : a
fr: Hangûl djoungsong a : a

source: Hangul Jungseong Ae : ae
fr: Hangûl djoungsong è : è

source: Hangul Jungseong Araea
fr: Hangûl djoungsong arèa

source: Hangul Jungseong Araea-A
fr: Hangûl djoungsong araea-a

source: Hangul Jungseong Araea-E
fr: Hangûl djoungsong araea-e

source: Hangul Jungseong Araea-Eo
fr: Hangûl djoungsong arèa-o

source: Hangul Jungseong Araea-I
fr: Hangûl djoungsong arèa-i

source: Hangul Jungseong Araea-U
fr: Hangûl djoungsong arèa-ou

source: Hangul Jungseong E : e
fr: Hangûl djoungsong é : é

source: Hangul Jungseong Eo : eo
fr: Hangûl djoungsong o : o

source: Hangul Jungseong Eo-Eu
fr: Hangûl djoungsong o-û

source: Hangul Jungseong Eo-O
fr: Hangûl djoungsong o-ô

source: Hangul Jungseong Eo-U
fr: Hangûl djoungsong o-ou

source: Hangul Jungseong Eu : eu
fr: Hangûl djoungsong û : û

source: Hangul Jungseong Eu-A
fr: Hangûl djoungsong eu-a

source: Hangul Jungseong Eu-E
fr: Hangûl djoungsong eu-e

source: Hangul Jungseong Eu-Eo
fr: Hangûl djoungsong eu-eo

source: Hangul Jungseong Eu-Eu
fr: Hangûl djoungsong û-û

source: Hangul Jungseong Eu-O
fr: Hangûl djoungsong eu-o

source: Hangul Jungseong Eu-U
fr: Hangûl djoungsong û-ou

source: Hangul Jungseong Filler
fr: Bourre hangûl djoungsong

source: Hangul Jungseong I : i
fr: Hangûl djoungsong i : i

source: Hangul Jungseong I-A
fr: Hangûl djoungsong i-a

source: Hangul Jungseong I-Araea
fr: Hangûl djoungsong i-arèa

source: Hangul Jungseong I-Eu
fr: Hangûl djoungsong i-û

source: Hangul Jungseong I-I
fr: Hangûl djoungsong i-i

source: Hangul Jungseong I-O
fr: Hangûl djoungsong i-ô

source: Hangul Jungseong I-O-I
fr: Hangûl djoungsong i-o-i

source: Hangul Jungseong I-U
fr: Hangûl djoungsong i-ou

source: Hangul Jungseong I-Ya
fr: Hangûl djoungsong i-ya

source: Hangul Jungseong I-Ya-O
fr: Hangûl djoungsong i-ya-o

source: Hangul Jungseong I-Yae
fr: Hangûl djoungsong i-yae

source: Hangul Jungseong I-Ye
fr: Hangûl djoungsong i-ye

source: Hangul Jungseong I-Yeo
fr: Hangûl djoungsong i-yeo

source: Hangul Jungseong I-Yo
fr: Hangûl djoungsong i-yo

source: Hangul Jungseong I-Yu
fr: Hangûl djoungsong i-yu

source: Hangul Jungseong O : o
fr: Hangûl djoungsong ô : ô

source: Hangul Jungseong O-E
fr: Hangûl djoungsong ô-é

source: Hangul Jungseong O-Eo
fr: Hangûl djoungsong ô-o

source: Hangul Jungseong O-O
fr: Hangûl djoungsong ô-ô

source: Hangul Jungseong O-O-I
fr: Hangûl djoungsong o-o-i

source: Hangul Jungseong O-U
fr: Hangûl djoungsong ô-ou

source: Hangul Jungseong O-Ya
fr: Hangûl djoungsong o-ya

source: Hangul Jungseong O-Yae
fr: Hangûl djoungsong o-yae

source: Hangul Jungseong O-Ye
fr: Hangûl djoungsong ô-yé

source: Hangul Jungseong O-Yeo
fr: Hangûl djoungsong o-yeo

source: Hangul Jungseong Oe : oe
fr: Hangûl djoungsong eu : eu

source: Hangul Jungseong Ssangaraea
fr: Hangûl djoungsong ssangarèa

source: Hangul Jungseong U : u
fr: Hangûl djoungsong ou : ou

source: Hangul Jungseong U-A
fr: Hangûl djoungsong ou-a

source: Hangul Jungseong U-Ae
fr: Hangûl djoungsong ou-è

source: Hangul Jungseong U-Eo-Eu
fr: Hangûl djoungsong ou-o-û

source: Hangul Jungseong U-I-I
fr: Hangûl djoungsong u-i-i

source: Hangul Jungseong U-U
fr: Hangûl djoungsong ou-ou

source: Hangul Jungseong U-Ye
fr: Hangûl djoungsong ou-yé

source: Hangul Jungseong U-Yeo
fr: Hangûl djoungsong u-yeo

source: Hangul Jungseong Wa : wa
fr: Hangûl djoungsong wa : wa

source: Hangul Jungseong Wae : wae
fr: Hangûl djoungsong wè : wè

source: Hangul Jungseong We : we
fr: Hangûl djoungsong wé : wé

source: Hangul Jungseong Weo : weo
fr: Hangûl djoungsong wo : wo

source: Hangul Jungseong Wi : wi
fr: Hangûl djoungsong wi : wi

source: Hangul Jungseong Ya : ya
fr: Hangûl djoungsong ya : ya

source: Hangul Jungseong Ya-O
fr: Hangûl djoungsong ya-ô

source: Hangul Jungseong Ya-U
fr: Hangûl djoungsong ya-u

source: Hangul Jungseong Ya-Yo
fr: Hangûl djoungsong ya-yô

source: Hangul Jungseong Yae : yae
fr: Hangûl djoungsong yè : yè

source: Hangul Jungseong Ye : ye
fr: Hangûl djoungsong yé : yé

source: Hangul Jungseong Yeo : yeo
fr: Hangûl djoungsong yo : yo

source: Hangul Jungseong Yeo-O
fr: Hangûl djoungsong yo-ô

source: Hangul Jungseong Yeo-U
fr: Hangûl djoungsong yo-ou

source: Hangul Jungseong Yeo-Ya
fr: Hangûl djoungsong yeo-ya

source: Hangul Jungseong Yi : yi
fr: Hangûl djoungsong ûi : ûi

source: Hangul Jungseong Yi-U
fr: Hangûl djoungsong ûi-ou

source: Hangul Jungseong Yo : yo
fr: Hangûl djoungsong yô : yô

source: Hangul Jungseong Yo-A
fr: Hangûl djoungsong yo-a

source: Hangul Jungseong Yo-Ae
fr: Hangûl djoungsong yo-ae

source: Hangul Jungseong Yo-Eo
fr: Hangûl djoungsong yo-eo

source: Hangul Jungseong Yo-I
fr: Hangûl djoungsong yô-i

source: Hangul Jungseong Yo-O
fr: Hangûl djoungsong yô-ô

source: Hangul Jungseong Yo-Ya
fr: Hangûl djoungsong yô-ya

source: Hangul Jungseong Yo-Yae
fr: Hangûl djoungsong yô-yè

source: Hangul Jungseong Yo-Yeo
fr: Hangûl djoungsong yô-yo

source: Hangul Jungseong Yu : yu
fr: Hangûl djoungsong you : you

source: Hangul Jungseong Yu-A
fr: Hangûl djoungsong you-a

source: Hangul Jungseong Yu-Ae
fr: Hangûl djoungsong yu-ae

source: Hangul Jungseong Yu-E
fr: Hangûl djoungsong you-é

source: Hangul Jungseong Yu-Eo
fr: Hangûl djoungsong you-o

source: Hangul Jungseong Yu-I
fr: Hangûl djoungsong you-i

source: Hangul Jungseong Yu-O
fr: Hangûl djoungsong yu-o

source: Hangul Jungseong Yu-U
fr: Hangûl djoungsong you-ou

source: Hangul Jungseong Yu-Ye
fr: Hangûl djoungsong you-yé

source: Hangul Jungseong Yu-Yeo
fr: Hangûl djoungsong you-yo

source: Hangul Jungseong a-Eu
fr: Hangûl djoungsong a-eu

source: Hangul Jungseong a-O
fr: Hangûl djoungsong a-ô

source: Hangul Jungseong a-U
fr: Hangûl djoungsong a-ou

source: Hangul Letter A
fr: Lettre hangûl a

source: Hangul Letter Ae
fr: Lettre hangûl è

source: Hangul Letter Araea
fr: Lettre hangûl arèa

source: Hangul Letter Araeae
fr: Lettre hangûl arèè

source: Hangul Letter Chieuch
fr: Lettre hangûl tch'iûtch'

source: Hangul Letter Cieuc
fr: Lettre hangûl tchiûtch

source: Hangul Letter E
fr: Lettre hangûl é

source: Hangul Letter Eo
fr: Lettre hangûl o

source: Hangul Letter Eu
fr: Lettre hangûl û

source: Hangul Letter Hieuh
fr: Lettre hangûl hiûh

source: Hangul Letter I
fr: Lettre hangûl i

source: Hangul Letter Ieung
fr: Lettre hangûl iûng

source: Hangul Letter Kapyeounmieum
fr: Lettre hangûl kapyo-ounmiûm

source: Hangul Letter Kapyeounphieuph
fr: Lettre hangûl kapyo-ounp'iûp'

source: Hangul Letter Kapyeounpieup
fr: Lettre hangûl kapyo-ounpiûp

source: Hangul Letter Kapyeounssangpieup
fr: Lettre hangûl kapyo-ounssangpiûp

source: Hangul Letter Khieukh
fr: Lettre hangûl k'iûk'

source: Hangul Letter Kiyeok
fr: Lettre hangûl kiyok

source: Hangul Letter Kiyeok-Sios
fr: Lettre hangûl kiyok-siôs

source: Hangul Letter Mieum
fr: Lettre hangûl miûm

source: Hangul Letter Mieum-Pansios
fr: Lettre hangûl miûm-pansiôs

source: Hangul Letter Mieum-Pieup
fr: Lettre hangûl miûm-piûp

source: Hangul Letter Mieum-Sios
fr: Lettre hangûl miûm-siôs

source: Hangul Letter Nieun
fr: Lettre hangûl niûn

source: Hangul Letter Nieun-Cieuc
fr: Lettre hangûl niûn-tchiûtch

source: Hangul Letter Nieun-Hieuh
fr: Lettre hangûl niûn-hiûh

source: Hangul Letter Nieun-Pansios
fr: Lettre hangûl niûn-pansiôs

source: Hangul Letter Nieun-Sios
fr: Lettre hangûl niûn-siôs

source: Hangul Letter Nieun-Tikeut
fr: Lettre hangûl niûn-tikût

source: Hangul Letter O
fr: Lettre hangûl ô

source: Hangul Letter Oe
fr: Lettre hangûl eu

source: Hangul Letter Pansios
fr: Lettre hangûl pansiôs

source: Hangul Letter Phieuph
fr: Lettre hangûl p'iûp'

source: Hangul Letter Pieup
fr: Lettre hangûl piûp

source: Hangul Letter Pieup-Cieuc
fr: Lettre hangûl piûp-tchiûtch

source: Hangul Letter Pieup-Kiyeok
fr: Lettre hangûl piûp-kiyok

source: Hangul Letter Pieup-Sios
fr: Lettre hangûl piûp-siôs

source: Hangul Letter Pieup-Sios-Kiyeok
fr: Lettre hangûl piûp-siôs-kiyok

source: Hangul Letter Pieup-Sios-Tikeut
fr: Lettre hangûl piûp-siôs-tikût

source: Hangul Letter Pieup-Thieuth
fr: Lettre hangûl piûp-t'iût'

source: Hangul Letter Pieup-Tikeut
fr: Lettre hangûl piûp-tikût

source: Hangul Letter Rieul
fr: Lettre hangûl riûl

source: Hangul Letter Rieul-Hieuh
fr: Lettre hangûl riûl-hiûh

source: Hangul Letter Rieul-Kiyeok
fr: Lettre hangûl riûl-kiyok

source: Hangul Letter Rieul-Kiyeok-Sios
fr: Lettre hangûl riûl-kiyok-siôs

source: Hangul Letter Rieul-Mieum
fr: Lettre hangûl riûl-miûm

source: Hangul Letter Rieul-Pansios
fr: Lettre hangûl riûl-pansiôs

source: Hangul Letter Rieul-Phieuph
fr: Lettre hangûl riûl-p'iûp'

source: Hangul Letter Rieul-Pieup
fr: Lettre hangûl riûl-piûp

source: Hangul Letter Rieul-Pieup-Sios
fr: Lettre hangûl riûl-piûp-siôs

source: Hangul Letter Rieul-Sios
fr: Lettre hangûl riûl-siôs

source: Hangul Letter Rieul-Thieuth
fr: Lettre hangûl riûl-t'iût'

source: Hangul Letter Rieul-Tikeut
fr: Lettre hangûl riûl-tikût

source: Hangul Letter Rieul-Yeorinhieuh
fr: Lettre hangûl riûl-yorinhiûh

source: Hangul Letter Sios
fr: Lettre hangûl siôs

source: Hangul Letter Sios-Cieuc
fr: Lettre hangûl siôs-tchiûtch

source: Hangul Letter Sios-Kiyeok
fr: Lettre hangûl siôs-kiyok

source: Hangul Letter Sios-Nieun
fr: Lettre hangûl siôs-niûn

source: Hangul Letter Sios-Pieup
fr: Lettre hangûl siôs-piûp

source: Hangul Letter Sios-Tikeut
fr: Lettre hangûl siôs-tikût

source: Hangul Letter Ssangcieuc
fr: Lettre hangûl ssangtchiûtch

source: Hangul Letter Ssanghieuh
fr: Lettre hangûl ssanghiûh

source: Hangul Letter Ssangieung : ssangyesieung
fr: Lettre hangûl ssangiûng

source: Hangul Letter Ssangkiyeok
fr: Lettre hangûl ssangkiyok

source: Hangul Letter Ssangnieun
fr: Lettre hangûl ssangniûn

source: Hangul Letter Ssangpieup
fr: Lettre hangûl ssangpiûp

source: Hangul Letter Ssangsios
fr: Lettre hangûl ssangsiôs

source: Hangul Letter Ssangtikeut
fr: Lettre hangûl ssangtikût

source: Hangul Letter Thieuth
fr: Lettre hangûl t'iût'

source: Hangul Letter Tikeut
fr: Lettre hangûl tikût

source: Hangul Letter U
fr: Lettre hangûl ou

source: Hangul Letter Wa
fr: Lettre hangûl wa

source: Hangul Letter Wae
fr: Lettre hangûl wè

source: Hangul Letter We
fr: Lettre hangûl wé

source: Hangul Letter Weo
fr: Lettre hangûl wo

source: Hangul Letter Wi
fr: Lettre hangûl wi

source: Hangul Letter Ya
fr: Lettre hangûl ya

source: Hangul Letter Yae
fr: Lettre hangûl yè

source: Hangul Letter Ye
fr: Lettre hangûl yé

source: Hangul Letter Yeo
fr: Lettre hangûl yo

source: Hangul Letter Yeorinhieuh
fr: Lettre hangûl yorinhiûh

source: Hangul Letter Yesieung
fr: Lettre hangûl yesiûng

source: Hangul Letter Yesieung-Pansios
fr: Lettre hangûl yesiûng-pansiôs

source: Hangul Letter Yesieung-Sios
fr: Lettre hangûl yesiûng-siôs

source: Hangul Letter Yi
fr: Lettre hangûl ûi

source: Hangul Letter Yo
fr: Lettre hangûl yô

source: Hangul Letter Yo-I
fr: Lettre hangûl yô-i

source: Hangul Letter Yo-Ya
fr: Lettre hangûl yô-ya

source: Hangul Letter Yo-Yae
fr: Lettre hangûl yô-yè

source: Hangul Letter Yu
fr: Lettre hangûl you

source: Hangul Letter Yu-I
fr: Lettre hangûl you-i

source: Hangul Letter Yu-Ye
fr: Lettre hangûl you-yé

source: Hangul Letter Yu-Yeo
fr: Lettre hangûl you-yo

source: Hangul Single Dot Tone Mark : single dot bangjeom
fr: Marque de ton hangûl point : pangdjom à un point

source: Hangzhou Numeral Eight
fr: Chiffre huit hangzhou

source: Hangzhou Numeral Five
fr: Chiffre cinq hangzhou

source: Hangzhou Numeral Four
fr: Chiffre quatre hangzhou

source: Hangzhou Numeral Nine
fr: Chiffre neuf hangzhou

source: Hangzhou Numeral One
fr: Chiffre un hangzhou

source: Hangzhou Numeral Seven
fr: Chiffre sept hangzhou

source: Hangzhou Numeral Six
fr: Chiffre six hangzhou

source: Hangzhou Numeral Ten
fr: Nombre dix hangzhou

source: Hangzhou Numeral Thirty
fr: Nombre trente hangzhou

source: Hangzhou Numeral Three
fr: Chiffre trois hangzhou

source: Hangzhou Numeral Twenty
fr: Nombre vingt hangzhou

source: Hangzhou Numeral Two
fr: Chiffre deux hangzhou

source: Hanunoo Letter A
fr: Lettre hanounóo a

source: Hanunoo Letter Ba
fr: Lettre hanounóo ba

source: Hanunoo Letter Da
fr: Lettre hanounóo da

source: Hanunoo Letter Ga
fr: Lettre hanounóo ga

source: Hanunoo Letter Ha
fr: Lettre hanounóo ha

source: Hanunoo Letter I
fr: Lettre hanounóo i

source: Hanunoo Letter Ka
fr: Lettre hanounóo ka

source: Hanunoo Letter La
fr: Lettre hanounóo la

source: Hanunoo Letter Ma
fr: Lettre hanounóo ma

source: Hanunoo Letter Na
fr: Lettre hanounóo na

source: Hanunoo Letter Nga
fr: Lettre hanounóo nga

source: Hanunoo Letter Pa
fr: Lettre hanounóo pa

source: Hanunoo Letter Ra
fr: Lettre hanounóo ra

source: Hanunoo Letter Sa
fr: Lettre hanounóo sa

source: Hanunoo Letter Ta
fr: Lettre hanounóo ta

source: Hanunoo Letter U
fr: Lettre hanounóo ou

source: Hanunoo Letter Wa
fr: Lettre hanounóo wa

source: Hanunoo Letter Ya
fr: Lettre hanounóo ya

source: Hanunoo Sign Pamudpod
fr: Signe hanounóo pamoudpod

source: Hanunoo Vowel Sign I
fr: Voyelle diacritique hanounóo i

source: Hanunoo Vowel Sign U
fr: Voyelle diacritique hanounóo ou

source: Happy Person Raising One Hand
fr: Personne heureuse une main en l’air

source: Hard Disk
fr: Disque dur

source: Hatching Chick
fr: Poussin à l’éclosion

source: Headphone : music
fr: Écouteur

source: Headstone Graveyard Symbol : graveyard, memorial park, cemetery
fr: Symbole de cimetière

source: Hear-No-Evil Monkey
fr: Singe de la sagesse n’entendant rien de mal

source: Heart Decoration
fr: Décoration avec cœur

source: Heart with Arrow
fr: Cœur transpercé d’une flèche

source: Heart with Ribbon
fr: Cœur enrubanné

source: Heart with Tip On the Left : favorite
fr: Cœur avec pointe à gauche

source: Heavy Ampersand Ornament
fr: Ornement perluète à trait fort

source: Heavy Arrow Shaft Width One
fr: Tige de flèche de largeur un à trait fort

source: Heavy Arrow Shaft Width One Half
fr: Tige de flèche demi-largeur à trait fort

source: Heavy Arrow Shaft Width One Third
fr: Tige de flèche tiers de largeur à trait fort

source: Heavy Arrow Shaft Width Two Thirds
fr: Tige de flèche deux-tiers de largeur à trait fort

source: Heavy Asterisk : New Year, Christmas
fr: Gros astérisque

source: Heavy Ballot X
fr: Gros x de bulletin de vote

source: Heavy Black Curved Downwards and Rightwards Arrow
fr: Flèche noire grasse courbée vers le bas et vers la droite

source: Heavy Black Curved Upwards and Rightwards Arrow
fr: Flèche noire courbée vers le haut et vers la droite

source: Heavy Black-Feathered North East Arrow
fr: Flèche empennée gras noire nord-est

source: Heavy Black-Feathered Rightwards Arrow
fr: Flèche empennée gras noire vers la droite

source: Heavy Black-Feathered South East Arrow
fr: Flèche empennée gras noire sud-est

source: Heavy Check Mark : tick
fr: Gros signe de vérification

source: Heavy Chevron Snowflake : New Year, Christmas
fr: Gros flocon de neige à chevrons

source: Heavy Circle : town or village office
fr: Cercle gras

source: Heavy Circle with Circle Inside : municipal office
fr: Cercle gras avec cercle inscrit

source: Heavy Circle with Stroke and Two Dots Above : public office
fr: Cercle gras avec barre verticale entre deux points en chef

source: Heavy Circled Saltire : police station
fr: Sautoir cerclé gras

source: Heavy Concave-Pointed Black Rightwards Arrow
fr: Flèche noire grasse à pointe concave vers la droite

source: Heavy Dashed Triangle-Headed Rightwards Arrow
fr: Flèche grasse avec pointillés à pointe en triangle vers la droite

source: Heavy Division Sign
fr: Signe division gras

source: Heavy Dollar Sign
fr: Gros symbole dollar

source: Heavy Double Comma Quotation Mark Ornament
fr: Guillemet de fantaisie en forme de grosse virgule double

source: Heavy Double Turned Comma Quotation Mark Ornament
fr: Guillemet de fantaisie en forme de grosse virgule double culbutée

source: Heavy Downwards Arrow with Equilateral Arrowhead
fr: Flèche à trait fort à tête équilatérale vers le bas

source: Heavy Downwards Arrow with Large Equilateral Arrowhead
fr: Flèche à trait fort à grande tête équilatérale vers le bas

source: Heavy Eight Pointed Black Star
fr: Étoile noire à huit branches à trait fort

source: Heavy Eight Pointed Pinwheel Star
fr: Étoile en moulinet à huit branches à trait fort

source: Heavy Eight Pointed Rectilinear Black Star : New Year, Christmas
fr: Grosse étoile rectiligne à huit branches

source: Heavy Eight Spoked Asterisk
fr: Astérisque à huit branches à trait fort

source: Heavy Eight Teardrop-Spoked Propeller Asterisk : turbofan : jack : New Year, Christmas
fr: Gros astérisque-hélice à huit branches larmées

source: Heavy Exclamation Mark Ornament
fr: Gros point d'exclamation de fantaisie

source: Heavy Exclamation Mark Symbol : obstacles on the road, arib std b24
fr: Symbole point d’exclamation gras

source: Heavy Five Pointed Black Star
fr: Étoile noire à cinq branches à trait fort

source: Heavy Five Spoked Asterisk
fr: Astérisque à cinq branches à trait fort

source: Heavy Four Balloon-Spoked Asterisk
fr: Grosse croix pommetée

source: Heavy Greek Cross
fr: Grosse croix grecque

source: Heavy Heart Exclamation Mark Ornament : heart above dot, red heart as an exclamation mark
fr: Gros point d'exclamation de fantaisie en forme de cœur

source: Heavy Interrobang Ornament
fr: Ornement point exclarrogatif au trait fort
