Repository: OpenTaal/python-unicodedata_l10n
Catalog: locale/*/LC_MESSAGES/symbols.po
Languages: fr

source: Upwards Triangle-Headed Arrow with Double Horizontal Stroke : page up
fr: Flèche à pointe en triangle à double trait horizontal vers le haut

source: Upwards Triangle-Headed Arrow with Heavy Shaft
fr: Flèche à tête triangulaire et grosse tige vers le haut

source: Upwards Triangle-Headed Arrow with Long Tip Leftwards
fr: Flèche vers le haut à pointe longue en triangle vers la gauche

source: Upwards Triangle-Headed Arrow with Long Tip Rightwards
fr: Flèche vers le haut à pointe longue en triangle vers la droite

source: Upwards Triangle-Headed Arrow with Medium Shaft
fr: Flèche à tête triangulaire et tige à trait moyen vers le haut

source: Upwards Triangle-Headed Arrow with Narrow Shaft
fr: Flèche à tête triangulaire et tige fine vers le haut

source: Upwards Triangle-Headed Arrow with Very Heavy Shaft
fr: Flèche à tête triangulaire et très grosse tige vers le haut

source: Upwards Triangle-Headed Dashed Arrow
fr: Flèche pointillée à pointe en triangle vers le haut

source: Upwards Triangle-Headed Paired Arrows
fr: Paire de flèches à pointe en triangle vers le haut

source: Upwards Triple Arrow
fr: Triple flèche vers le haut

source: Upwards Two Headed Arrow : fast cursor up
fr: Flèche vers le haut à deux pointes : déplacement rapide du curseur vers le haut

source: Upwards Two-Headed Arrow from Small Circle
fr: Petit cercle surmonté d'une flèche montante à deux têtes

source: Upwards White Arrow : shift : level 2 select (iso 9995-7)
fr: Flèche blanche vers le haut : majuscules : sélection du niveau 2

source: Upwards White Arrow On Pedestal : level 2 lock
fr: Flèche blanche vers le haut sur socle : verrouillage niveau 2

source: Upwards White Arrow On Pedestal with Horizontal Bar : capitals (caps) lock
fr: Flèche blanche vers le haut sur socle et trait horizontal : verrouillage des majuscules

source: Upwards White Arrow On Pedestal with Vertical Bar : numeric lock
fr: Flèche blanche vers le haut sur socle et barre verticale : verrouillage numérique

source: Upwards White Arrow Within Triangle Arrowhead
fr: Flèche blanche vers le haut inscrite dans une pointe de flèche en triangle

source: Upwards White Arrow from Bar : caps lock
fr: Flèche blanche vers le haut à partir d'un taquet : verrouillage des majuscules

source: Upwards White Arrow from Bar with Horizontal Bar : caps lock
fr: Flèche blanche barrée horizontalement d’un taquet vers le haut

source: Upwards White Double Arrow : level 3 select
fr: Double flèche blanche vers le haut : sélection du niveau 3

source: Upwards White Double Arrow On Pedestal : level 3 lock
fr: Double flèche blanche vers le haut sur socle : verrouillage niveau 3

source: Vai Comma
fr: Virgule vaïe

source: Vai Digit Eight
fr: Chiffre vaï huit

source: Vai Digit Five
fr: Chiffre vaï cinq

source: Vai Digit Four
fr: Chiffre vaï quatre

source: Vai Digit Nine
fr: Chiffre vaï neuf

source: Vai Digit One
fr: Chiffre vaï un

source: Vai Digit Seven
fr: Chiffre vaï sept

source: Vai Digit Six
fr: Chiffre vaï six

source: Vai Digit Three
fr: Chiffre vaï trois

source: Vai Digit Two
fr: Chiffre vaï deux

source: Vai Digit Zero
fr: Chiffre vaï zéro

source: Vai Full Stop
fr: Point final vaï

source: Vai Question Mark
fr: Point d'interrogation vaï

source: Vai Syllable A
fr: Syllabe vaïe a

source: Vai Syllable An
fr: Syllabe vaïe an

source: Vai Syllable Ba
fr: Syllabe vaïe ba

source: Vai Syllable Be
fr: Syllabe vaïe bê

source: Vai Syllable Bee
fr: Syllabe vaïe bé

source: Vai Syllable Bha
fr: Syllabe vaïe bha

source: Vai Syllable Bhe
fr: Syllabe vaïe bhê

source: Vai Syllable Bhee
fr: Syllabe vaïe bhé

source: Vai Syllable Bhi
fr: Syllabe vaïe bhi

source: Vai Syllable Bho
fr: Syllabe vaïe bho

source: Vai Syllable Bhoo
fr: Syllabe vaïe bhô

source: Vai Syllable Bhu
fr: Syllabe vaïe bhou

source: Vai Syllable Bi
fr: Syllabe vaïe bi

source: Vai Syllable Bo
fr: Syllabe vaïe bo

source: Vai Syllable Boo
fr: Syllabe vaïe bô

source: Vai Syllable Bu
fr: Syllabe vaïe bou

source: Vai Syllable Ca
fr: Syllabe vaïe tcha

source: Vai Syllable Ce
fr: Syllabe vaïe tchê

source: Vai Syllable Cee
fr: Syllabe vaïe tché

source: Vai Syllable Ci
fr: Syllabe vaïe tchi

source: Vai Syllable Co
fr: Syllabe vaïe tcho

source: Vai Syllable Coo
fr: Syllabe vaïe tchô

source: Vai Syllable Cu
fr: Syllabe vaïe tchou

source: Vai Syllable Da
fr: Syllabe vaïe da

source: Vai Syllable De
fr: Syllabe vaïe dê

source: Vai Syllable Dee
fr: Syllabe vaïe dé

source: Vai Syllable Dha
fr: Syllabe vaïe dha

source: Vai Syllable Dhe
fr: Syllabe vaïe dhê

source: Vai Syllable Dhee
fr: Syllabe vaïe dhé

source: Vai Syllable Dhha
fr: Syllabe vaïe dhha

source: Vai Syllable Dhhe
fr: Syllabe vaïe dhhê

source: Vai Syllable Dhhee
fr: Syllabe vaïe dhhé

source: Vai Syllable Dhhi
fr: Syllabe vaïe dhhi

source: Vai Syllable Dhho
fr: Syllabe vaïe dhho

source: Vai Syllable Dhhoo
fr: Syllabe vaïe dhhô

source: Vai Syllable Dhhu
fr: Syllabe vaïe dhhou

source: Vai Syllable Dhi
fr: Syllabe vaïe dhi

source: Vai Syllable Dho
fr: Syllabe vaïe dho

source: Vai Syllable Dhoo
fr: Syllabe vaïe dhô

source: Vai Syllable Dhu
fr: Syllabe vaïe dhou

source: Vai Syllable Di
fr: Syllabe vaïe di

source: Vai Syllable Do
fr: Syllabe vaïe do

source: Vai Syllable Doo
fr: Syllabe vaïe dô

source: Vai Syllable Du
fr: Syllabe vaïe dou

source: Vai Syllable E
fr: Syllabe vaïe ê

source: Vai Syllable Ee
fr: Syllabe vaïe é

source: Vai Syllable Een
fr: Syllabe vaïe én

source: Vai Syllable En
fr: Syllabe vaïe ên

source: Vai Syllable Fa
fr: Syllabe vaïe fa

source: Vai Syllable Fe
fr: Syllabe vaïe fê

source: Vai Syllable Fee
fr: Syllabe vaïe fé

source: Vai Syllable Fi
fr: Syllabe vaïe fi

source: Vai Syllable Fo
fr: Syllabe vaïe fo

source: Vai Syllable Foo
fr: Syllabe vaïe fô

source: Vai Syllable Fu
fr: Syllabe vaïe fou

source: Vai Syllable Ga
fr: Syllabe vaïe ga

source: Vai Syllable Gba
fr: Syllabe vaïe gba

source: Vai Syllable Gbe
fr: Syllabe vaïe gbê

source: Vai Syllable Gbee
fr: Syllabe vaïe gbé

source: Vai Syllable Gben
fr: Syllabe vaïe gbên

source: Vai Syllable Gbi
fr: Syllabe vaïe gbi

source: Vai Syllable Gbo
fr: Syllabe vaïe gbo

source: Vai Syllable Gbon
fr: Syllabe vaïe gbon

source: Vai Syllable Gboo
fr: Syllabe vaïe gbô

source: Vai Syllable Gbu
fr: Syllabe vaïe gbou

source: Vai Syllable Ge
fr: Syllabe vaïe gê

source: Vai Syllable Gee
fr: Syllabe vaïe gé

source: Vai Syllable Gen
fr: Syllabe vaïe gên

source: Vai Syllable Gi
fr: Syllabe vaïe gi

source: Vai Syllable Go
fr: Syllabe vaïe go

source: Vai Syllable Goo
fr: Syllabe vaïe gô

source: Vai Syllable Gu
fr: Syllabe vaïe gou

source: Vai Syllable Ha
fr: Syllabe vaïe ha

source: Vai Syllable Han
fr: Syllabe vaïe han

source: Vai Syllable He
fr: Syllabe vaïe hê

source: Vai Syllable Hee
fr: Syllabe vaïe hé

source: Vai Syllable Hen
fr: Syllabe vaïe hên

source: Vai Syllable Hi
fr: Syllabe vaïe hi

source: Vai Syllable Hin
fr: Syllabe vaïe hin

source: Vai Syllable Ho
fr: Syllabe vaïe ho

source: Vai Syllable Hon
fr: Syllabe vaïe hon

source: Vai Syllable Hoo
fr: Syllabe vaïe hô

source: Vai Syllable Hu
fr: Syllabe vaïe hou

source: Vai Syllable Hun
fr: Syllabe vaïe houn

source: Vai Syllable I
fr: Syllabe vaïe i

source: Vai Syllable In
fr: Syllabe vaïe in

source: Vai Syllable Ja
fr: Syllabe vaïe ja

source: Vai Syllable Je
fr: Syllabe vaïe jê

source: Vai Syllable Jee
fr: Syllabe vaïe jé

source: Vai Syllable Ji
fr: Syllabe vaïe ji

source: Vai Syllable Jo
fr: Syllabe vaïe jo

source: Vai Syllable Joo
fr: Syllabe vaïe jô

source: Vai Syllable Ju
fr: Syllabe vaïe jou

source: Vai Syllable Ka
fr: Syllabe vaïe ka

source: Vai Syllable Kan
fr: Syllabe vaïe kan

source: Vai Syllable Ke
fr: Syllabe vaïe kê

source: Vai Syllable Kee
fr: Syllabe vaïe ké

source: Vai Syllable Ki
fr: Syllabe vaïe ki

source: Vai Syllable Ko
fr: Syllabe vaïe ko

source: Vai Syllable Koo
fr: Syllabe vaïe kô

source: Vai Syllable Kpa
fr: Syllabe vaïe kpa

source: Vai Syllable Kpan
fr: Syllabe vaïe kpan

source: Vai Syllable Kpe
fr: Syllabe vaïe kpê

source: Vai Syllable Kpee
fr: Syllabe vaïe kpé

source: Vai Syllable Kpen
fr: Syllabe vaïe kpên

source: Vai Syllable Kpi
fr: Syllabe vaïe kpi

source: Vai Syllable Kpo
fr: Syllabe vaïe kpo

source: Vai Syllable Kpoo
fr: Syllabe vaïe kpô

source: Vai Syllable Kpu
fr: Syllabe vaïe kpou

source: Vai Syllable Ku
fr: Syllabe vaïe kou

source: Vai Syllable La
fr: Syllabe vaïe la

source: Vai Syllable Le
fr: Syllabe vaïe lê

source: Vai Syllable Lee
fr: Syllabe vaïe lé

source: Vai Syllable Lengthener
fr: Allonge de syllabe vaïe

source: Vai Syllable Li
fr: Syllabe vaïe li

source: Vai Syllable Lo
fr: Syllabe vaïe lo

source: Vai Syllable Loo
fr: Syllabe vaïe lô

source: Vai Syllable Lu
fr: Syllabe vaïe lou

source: Vai Syllable Ma
fr: Syllabe vaïe ma

source: Vai Syllable Mba
fr: Syllabe vaïe mba

source: Vai Syllable Mbe
fr: Syllabe vaïe mbê

source: Vai Syllable Mbee
fr: Syllabe vaïe mbé

source: Vai Syllable Mbi
fr: Syllabe vaïe mbi

source: Vai Syllable Mbo
fr: Syllabe vaïe mbo

source: Vai Syllable Mboo
fr: Syllabe vaïe mbô

source: Vai Syllable Mbu
fr: Syllabe vaïe mbou

source: Vai Syllable Me
fr: Syllabe vaïe mê

source: Vai Syllable Mee
fr: Syllabe vaïe mé

source: Vai Syllable Mgba
fr: Syllabe vaïe mgba

source: Vai Syllable Mgbe
fr: Syllabe vaïe mgbê

source: Vai Syllable Mgbee
fr: Syllabe vaïe mgbé

source: Vai Syllable Mgbi
fr: Syllabe vaïe mgbi

source: Vai Syllable Mgbo
fr: Syllabe vaïe mgbo

source: Vai Syllable Mgboo
fr: Syllabe vaïe mgbô

source: Vai Syllable Mgbu
fr: Syllabe vaïe mgbou

source: Vai Syllable Mi
fr: Syllabe vaïe mi

source: Vai Syllable Mo
fr: Syllabe vaïe mo

source: Vai Syllable Moo
fr: Syllabe vaïe mô

source: Vai Syllable Mu
fr: Syllabe vaïe mou

source: Vai Syllable Na
fr: Syllabe vaïe na

source: Vai Syllable Nda
fr: Syllabe vaïe nda

source: Vai Syllable Nde
fr: Syllabe vaïe ndê

source: Vai Syllable Ndee
fr: Syllabe vaïe ndé

source: Vai Syllable Ndi
fr: Syllabe vaïe ndi

source: Vai Syllable Ndo
fr: Syllabe vaïe ndo

source: Vai Syllable Ndole Do
fr: Syllabe vaïe ndolé do

source: Vai Syllable Ndole Fa
fr: Syllabe vaïe ndolé fa

source: Vai Syllable Ndole Ka
fr: Syllabe vaïe ndolé ka

source: Vai Syllable Ndole Ma
fr: Syllabe vaïe ndolé ma

source: Vai Syllable Ndole Soo
fr: Syllabe vaïe ndolé sô

source: Vai Syllable Ndoo
fr: Syllabe vaïe ndô

source: Vai Syllable Ndu
fr: Syllabe vaïe ndou

source: Vai Syllable Ne
fr: Syllabe vaïe nê

source: Vai Syllable Nee
fr: Syllabe vaïe né

source: Vai Syllable Ng
fr: Syllabe vaïe ng

source: Vai Syllable Ngan
fr: Syllabe vaïe ngan

source: Vai Syllable Ngen
fr: Syllabe vaïe ngên

source: Vai Syllable Ngga
fr: Syllabe vaïe ngga

source: Vai Syllable Ngge
fr: Syllabe vaïe nggê

source: Vai Syllable Nggee
fr: Syllabe vaïe nggé

source: Vai Syllable Nggen
fr: Syllabe vaïe nggên

source: Vai Syllable Nggi
fr: Syllabe vaïe nggi

source: Vai Syllable Nggo
fr: Syllabe vaïe nggo

source: Vai Syllable Nggoo
fr: Syllabe vaïe nggô

source: Vai Syllable Nggu
fr: Syllabe vaïe nggou

source: Vai Syllable Ngon
fr: Syllabe vaïe ngon

source: Vai Syllable Ni
fr: Syllabe vaïe ni

source: Vai Syllable Nja
fr: Syllabe vaïe nja

source: Vai Syllable Nje
fr: Syllabe vaïe njê

source: Vai Syllable Njee
fr: Syllabe vaïe njé

source: Vai Syllable Nji
fr: Syllabe vaïe nji

source: Vai Syllable Njo
fr: Syllabe vaïe njo

source: Vai Syllable Njoo
fr: Syllabe vaïe njô

source: Vai Syllable Nju
fr: Syllabe vaïe njou

source: Vai Syllable No
fr: Syllabe vaïe no

source: Vai Syllable Noo
fr: Syllabe vaïe nô

source: Vai Syllable Nu
fr: Syllabe vaïe nou

source: Vai Syllable Nya
fr: Syllabe vaïe ña

source: Vai Syllable Nye
fr: Syllabe vaïe ñê

source: Vai Syllable Nyee
fr: Syllabe vaïe ñé

source: Vai Syllable Nyi
fr: Syllabe vaïe ñi

source: Vai Syllable Nyo
fr: Syllabe vaïe ño

source: Vai Syllable Nyoo
fr: Syllabe vaïe ño

source: Vai Syllable Nyu
fr: Syllabe vaïe ñou

source: Vai Syllable O
fr: Syllabe vaïe o

source: Vai Syllable On
fr: Syllabe vaïe on

source: Vai Syllable Oo
fr: Syllabe vaïe ô

source: Vai Syllable Oon
fr: Syllabe vaïe ôn

source: Vai Syllable Pa
fr: Syllabe vaïe pa

source: Vai Syllable Pe
fr: Syllabe vaïe pê

source: Vai Syllable Pee
fr: Syllabe vaïe pé

source: Vai Syllable Pi
fr: Syllabe vaïe pi

source: Vai Syllable Po
fr: Syllabe vaïe po

source: Vai Syllable Poo
fr: Syllabe vaïe pô

source: Vai Syllable Pu
fr: Syllabe vaïe pou

source: Vai Syllable Ra
fr: Syllabe vaïe ra

source: Vai Syllable Re
fr: Syllabe vaïe rê

source: Vai Syllable Ree
fr: Syllabe vaïe ré

source: Vai Syllable Ri
fr: Syllabe vaïe ri

source: Vai Syllable Ro
fr: Syllabe vaïe ro

source: Vai Syllable Roo
fr: Syllabe vaïe rô

source: Vai Syllable Ru
fr: Syllabe vaïe rou

source: Vai Syllable Sa
fr: Syllabe vaïe sa

source: Vai Syllable Se
fr: Syllabe vaïe sê

source: Vai Syllable See
fr: Syllabe vaïe sé

source: Vai Syllable Sha
fr: Syllabe vaïe cha

source: Vai Syllable She
fr: Syllabe vaïe chê

source: Vai Syllable Shee
fr: Syllabe vaïe ché

source: Vai Syllable Shi
fr: Syllabe vaïe chi

source: Vai Syllable Sho
fr: Syllabe vaïe cho

source: Vai Syllable Shoo
fr: Syllabe vaïe chô

source: Vai Syllable Shu
fr: Syllabe vaïe chou

source: Vai Syllable Si
fr: Syllabe vaïe si

source: Vai Syllable So
fr: Syllabe vaïe so

source: Vai Syllable Soo
fr: Syllabe vaïe sô

source: Vai Syllable Su
fr: Syllabe vaïe sou

source: Vai Syllable Ta
fr: Syllabe vaïe ta

source: Vai Syllable Te
fr: Syllabe vaïe tê

source: Vai Syllable Tee
fr: Syllabe vaïe té

source: Vai Syllable Tha
fr: Syllabe vaïe tha

source: Vai Syllable The
fr: Syllabe vaïe thê

source: Vai Syllable Thee
fr: Syllabe vaïe thé

source: Vai Syllable Thi
fr: Syllabe vaïe thi

source: Vai Syllable Tho
fr: Syllabe vaïe tho

source: Vai Syllable Thoo
fr: Syllabe vaïe thô

source: Vai Syllable Thu
fr: Syllabe vaïe thou

source: Vai Syllable Ti
fr: Syllabe vaïe ti

source: Vai Syllable To
fr: Syllabe vaïe to

source: Vai Syllable Too
fr: Syllabe vaïe tô

source: Vai Syllable Tu
fr: Syllabe vaïe tou

source: Vai Syllable U
fr: Syllabe vaïe ou

source: Vai Syllable Un
fr: Syllabe vaïe oun

source: Vai Syllable Va
fr: Syllabe vaïe va

source: Vai Syllable Ve
fr: Syllabe vaïe vê

source: Vai Syllable Vee
fr: Syllabe vaïe vee

source: Vai Syllable Vi
fr: Syllabe vaïe vi

source: Vai Syllable Vo
fr: Syllabe vaïe vo

source: Vai Syllable Voo
fr: Syllabe vaïe vô

source: Vai Syllable Vu
fr: Syllabe vaïe vou

source: Vai Syllable Wa
fr: Syllabe vaïe wa

source: Vai Syllable Wan
fr: Syllabe vaïe wan

source: Vai Syllable We
fr: Syllabe vaïe wê

source: Vai Syllable Wee
fr: Syllabe vaïe wé

source: Vai Syllable Ween
fr: Syllabe vaïe wén

source: Vai Syllable Wen
fr: Syllabe vaïe wên

source: Vai Syllable Wi
fr: Syllabe vaïe wi

source: Vai Syllable Win
fr: Syllabe vaïe win

source: Vai Syllable Wo
fr: Syllabe vaïe wo

source: Vai Syllable Won
fr: Syllabe vaïe won

source: Vai Syllable Woo
fr: Syllabe vaïe wô

source: Vai Syllable Woon
fr: Syllabe vaïe wôn

source: Vai Syllable Wu
fr: Syllabe vaïe wou

source: Vai Syllable Wun
fr: Syllabe vaïe woun

source: Vai Syllable Ya
fr: Syllabe vaïe ya

source: Vai Syllable Ye
fr: Syllabe vaïe yê

source: Vai Syllable Yee
fr: Syllabe vaïe yé

source: Vai Syllable Yi
fr: Syllabe vaïe yi

source: Vai Syllable Yo
fr: Syllabe vaïe yo

source: Vai Syllable Yoo
fr: Syllabe vaïe yô

source: Vai Syllable Yu
fr: Syllabe vaïe you

source: Vai Syllable Za
fr: Syllabe vaïe za

source: Vai Syllable Ze
fr: Syllabe vaïe zê

source: Vai Syllable Zee
fr: Syllabe vaïe zé

source: Vai Syllable Zha
fr: Syllabe vaïe zha

source: Vai Syllable Zhe
fr: Syllabe vaïe zhê

source: Vai Syllable Zhee
fr: Syllabe vaïe zhé

source: Vai Syllable Zhi
fr: Syllabe vaïe zhi

source: Vai Syllable Zho
fr: Syllabe vaïe zho

source: Vai Syllable Zhoo
fr: Syllabe vaïe zhô

source: Vai Syllable Zhu
fr: Syllabe vaïe zhou

source: Vai Syllable Zi
fr: Syllabe vaïe zi

source: Vai Syllable Zo
fr: Syllabe vaïe zo

source: Vai Syllable Zoo
fr: Syllabe vaïe zô

source: Vai Syllable Zu
fr: Syllabe vaïe zou

source: Vai Symbol Bang
fr: Symbole vaï bang

source: Vai Symbol Dang
fr: Symbole vaï dang

source: Vai Symbol Do-O
fr: Symbole vaï do-o

source: Vai Symbol Doong
fr: Symbole vaï dông

source: Vai Symbol Faa
fr: Symbole vaï fâ

source: Vai Symbol Feeng
fr: Symbole vaï féng

source: Vai Symbol Jong
fr: Symbole vaï jong

source: Vai Symbol Keeng
fr: Symbole vaï kéng

source: Vai Symbol Kung
fr: Symbole vaï koung

source: Vai Symbol Nii
fr: Symbole vaï nî

source: Vai Symbol Taa
fr: Symbole vaï tâ

source: Vai Symbol Ting
fr: Symbole vaï ting

source: Vai Symbol Tong
fr: Symbole vaï tong

source: Variation Selector-1
fr: Sélecteur de variante-1

source: Variation Selector-10
fr: Sélecteur de variante-10

source: Variation Selector-11
fr: Sélecteur de variante-11

source: Variation Selector-12
fr: Sélecteur de variante-12

source: Variation Selector-13
fr: Sélecteur de variante-13

source: Variation Selector-14
fr: Sélecteur de variante-14

source: Variation Selector-15
fr: Sélecteur de variante-15

source: Variation Selector-16
fr: Sélecteur de variante-16

source: Variation Selector-2
fr: Sélecteur de variante-2

source: Variation Selector-3
fr: Sélecteur de variante-3

source: Variation Selector-4
fr: Sélecteur de variante-4

source: Variation Selector-5
fr: Sélecteur de variante-5

source: Variation Selector-6
fr: Sélecteur de variante-6

source: Variation Selector-7
fr: Sélecteur de variante-7

source: Variation Selector-8
fr: Sélecteur de variante-8

source: Variation Selector-9
fr: Sélecteur de variante-9

source: Vector or Cross Product
fr: Produit vectoriel

source: Vedic Sign Anusvara Antargomukha : vaidika anusvaara antarmukha
fr: Signe védique anusvara antargomukha

source: Vedic Sign Anusvara Bahirgomukha : vaidika anusvaara naagaphanna
fr: Signe védique anusvara bahirgomukha

source: Vedic Sign Anusvara Ubhayato Mukha : vaidika anusvaara ubhayato mukha
fr: Signe védique anusvara ubhayato mukha

source: Vedic Sign Anusvara Vamagomukha : vaidika anusvaara vaamagomukha
fr: Signe védique anusvara vamagomukha

source: Vedic Sign Anusvara Vamagomukha with Tail : vaidika anusvaara vaamagomukha sa-vakra
fr: Signe védique anusvara vamagomukha hameçon

source: Vedic Sign Ardhavisarga : vaidika jihvaamuuliiya upadhmaaniiya
fr: Diacritique signe védique ardhavisarga

source: Vedic Sign Hexiform Long Anusvara : vaidika anusvaara anugaamii
fr: Signe védique anusvara long hexaforme

source: Vedic Sign Jihvamuliya
fr: Signe védique jihvamuliya

source: Vedic Sign Long Anusvara : vaidika anusvaara dakshinnamukha
fr: Signe védique anusvara long

source: Vedic Sign Nihshvasa : vaidika saamagaana yogakaala
fr: Signe védique nihshvasa

source: Vedic Sign Reversed Visarga Anudatta : vaidika visarga dakshinnatah adhoga
fr: Diacritique signe védique visarga anudatta réfléchi

source: Vedic Sign Reversed Visarga Udatta : vaidika visarga vaamatah uurdhvaga
fr: Diacritique signe védique visarga udatta réfléchi

source: Vedic Sign Rotated Ardhavisarga
fr: Signe védique ardhavisarga couché

source: Vedic Sign Rthang Long Anusvara : vaidika anusvaara ttha-sadrisha
fr: Signe védique rthang anusvara long

source: Vedic Sign Tiryak : vaidika tiryak
fr: Diacritique signe védique tiryak

source: Vedic Sign Upadhmaniya
fr: Signe védique upadhmaniya

source: Vedic Sign Visarga Anudatta : vaidika visarga vaamatah adhoga
fr: Diacritique signe védique visarga anudatta

source: Vedic Sign Visarga Anudatta with Tail : vaidika visarga vaamatah adho vakra
fr: Diacritique signe védique visarga anudatta hameçon

source: Vedic Sign Visarga Svarita : vaidika madhyarekhaa
fr: Diacritique signe védique visarga svarita

source: Vedic Sign Visarga Udatta : vaidika visarga dakshinnatah uurdhvaga
fr: Diacritique signe védique visarga udatta

source: Vedic Sign Visarga Udatta with Tail : vaidika visarga dakshinnatah uurdhva vakra
fr: Diacritique signe védique visarga udatta hameçon

source: Vedic Sign Yajurvedic Midline Svarita
fr: Diacritique signe védique yajurvédique svarita médian

source: Vedic Tone Atharvavedic Independent Svarita : vaidika svarita dvi vakra khannda
fr: Diacritique ton védique atharvavédique svarita indépendant

source: Vedic Tone Candra Above
fr: Ton védique tchandra en chef

source: Vedic Tone Candra Below : vaidika svarita adho'rdha vakra
fr: Diacritique ton védique tchandra souscrit

source: Vedic Tone Dot Below : vaidika svarita adho bindu
fr: Diacritique ton védique point souscrit

source: Vedic Tone Double Ring Above
fr: Ton védique double anneau suscrit

source: Vedic Tone Double Svarita : vaidika svarita uurdhva dvi rekhaa
fr: Diacritique ton védique double svarita

source: Vedic Tone Karshana : vaidika saamasvara karshanna
fr: Diacritique ton védique karshana

source: Vedic Tone Kathaka Anudatta : vaidika svarita adho rekhaa
fr: Diacritique ton védique kathaka anudatta

source: Vedic Tone Prenkha : vaidika saamasvara prenkha
fr: Diacritique ton védique prenkha

source: Vedic Tone Rigvedic Kashmiri Independent Svarita : vaidika uurdhva vakra rekhaa
fr: Diacritique ton védique rigvédique cachemiri svarita indépendant

source: Vedic Tone Ring Above
fr: Ton védique anneau suscrit

source: Vedic Tone Shara : vaidika svarita uurdhva shara
fr: Diacritique ton védique shara

source: Vedic Tone Three Dots Below : vaidika svarita adhas tri bindu
fr: Diacritique ton védique trois points souscrits

source: Vedic Tone Triple Svarita : vaidika svarita uurdhva tri rekhaa
fr: Diacritique ton védique triple svarita

source: Vedic Tone Two Dots Below : vaidika svarita adho dvi bindu
fr: Diacritique ton védique deux points souscrits

source: Vedic Tone Yajurvedic Aggravated Independent Svarita : vaidika svarita adho nyubja
fr: Diacritique ton védique yajurvédique svarita indépendant aggravé

source: Vedic Tone Yajurvedic Independent Svarita : vaidika svarita adhah konna
fr: Diacritique ton védique yajurvédique svarita indépendant

source: Vedic Tone Yajurvedic Kathaka Independent Svarita : vaidika svarita adho vakra rekhaa
fr: Diacritique ton védique yajurvédique kathaka svarita indépendant

source: Vedic Tone Yajurvedic Kathaka Independent Svarita Schroeder : vaidika svarita adhah samyukta rekhaa
fr: Diacritique ton védique yajurvédique kathaka svarita indépendant schroeder

source: Versicle
fr: Versicule : verset

source: Vertical Bar Beside Right Triangle
fr: Triangle droit à droite d'une barre verticale

source: Vertical Bar Double Left Turnstile
fr: Double tourniquet gauche à barre verticale

source: Vertical Bar Triple Right Turnstile : ordinarily satisfies
fr: Triple tourniquet droit à barre verticale : satisfait habituellement

source: Vertical Bar with Horizontal Stroke
fr: Barre verticale à une traverse

source: Vertical Ellipsis
fr: Trois points suspendus

source: Vertical Four Dots
fr: Quatre-points vertical

source: Vertical Ideographic Iteration Mark
fr: Marque verticale idéographique d'itération

source: Vertical Kana Repeat Mark
fr: Marque verticale kana de répétition

source: Vertical Kana Repeat Mark Lower Half
fr: Moitié inférieure de marque verticale kana de répétition

source: Vertical Kana Repeat Mark Upper Half
fr: Moitié supérieure de marque verticale kana de répétition

source: Vertical Kana Repeat with Voiced Sound Mark
fr: Marque verticale kana de répétition avec son voisé

source: Vertical Kana Repeat with Voiced Sound Mark Upper Half
fr: Moitié supérieure de marque verticale kana de répétition avec son voisé

source: Vertical Line : vertical bar
fr: Barre verticale

source: Vertical Line Extension
fr: Rallonge de ligne verticale

source: Vertical Line with Circle Above
fr: Ligne verticale cercle en chef

source: Vertical Line with Circle Below
fr: Ligne verticale cercle souscrit

source: Vertical Line with Middle Dot
fr: Ligne verticale à point médian
