Repository: OpenTaal/python-unicodedata_l10n
Catalog: locale/*/LC_MESSAGES/symbols.po
Languages: fr

source: Old North Arabian Letter Reh
fr: Lettre vieil arabe du nord re’

source: Old North Arabian Letter Sad
fr: Lettre vieil arabe du nord çad

source: Old North Arabian Letter Tah
fr: Lettre vieil arabe du nord ta’

source: Old North Arabian Letter Teh
fr: Lettre vieil arabe du nord té’

source: Old North Arabian Letter Thal
fr: Lettre vieil arabe du nord dhal

source: Old North Arabian Letter Theh
fr: Lettre vieil arabe du nord thé’

source: Old North Arabian Letter Waw
fr: Lettre vieil arabe du nord waw

source: Old North Arabian Letter Yeh
fr: Lettre vieil arabe du nord ya’

source: Old North Arabian Letter Zah
fr: Lettre vieil arabe du nord zza’

source: Old North Arabian Letter Zain
fr: Lettre vieil arabe du nord zaïn

source: Old North Arabian Number One
fr: Nombre vieil arabe du nordun

source: Old North Arabian Number Ten
fr: Nombre vieil arabe du nord dix

source: Old North Arabian Number Twenty
fr: Nombre vieil arabe du nord vingt

source: Old Permic Letter An
fr: Lettre ancienne permienne an

source: Old Permic Letter Bur
fr: Lettre ancienne permienne bur

source: Old Permic Letter Chery
fr: Lettre ancienne permienne chery

source: Old Permic Letter Doi
fr: Lettre ancienne permienne doi

source: Old Permic Letter Dzhoi
fr: Lettre ancienne permienne dzhoi

source: Old Permic Letter Dzita
fr: Lettre ancienne permienne dzita

source: Old Permic Letter E
fr: Lettre ancienne permienne e

source: Old Permic Letter Ef
fr: Lettre ancienne permienne ef

source: Old Permic Letter Gai
fr: Lettre ancienne permienne gai

source: Old Permic Letter Ha
fr: Lettre ancienne permienne ha

source: Old Permic Letter I
fr: Lettre ancienne permienne i

source: Old Permic Letter Ia
fr: Lettre ancienne permienne ia

source: Old Permic Letter Ie
fr: Lettre ancienne permienne ie

source: Old Permic Letter Koke
fr: Lettre ancienne permienne koke

source: Old Permic Letter Lei
fr: Lettre ancienne permienne lei

source: Old Permic Letter Menoe
fr: Lettre ancienne permienne menoe

source: Old Permic Letter Nenoe
fr: Lettre ancienne permienne nenoe

source: Old Permic Letter O
fr: Lettre ancienne permienne o

source: Old Permic Letter Oo
fr: Lettre ancienne permienne oo

source: Old Permic Letter Peei
fr: Lettre ancienne permienne peei

source: Old Permic Letter Rei
fr: Lettre ancienne permienne rei

source: Old Permic Letter Shchooi
fr: Lettre ancienne permienne shchooi

source: Old Permic Letter Shooi
fr: Lettre ancienne permienne shooi

source: Old Permic Letter Sii
fr: Lettre ancienne permienne sii

source: Old Permic Letter Tai
fr: Lettre ancienne permienne tai

source: Old Permic Letter Tsiu
fr: Lettre ancienne permienne tsiu

source: Old Permic Letter U
fr: Lettre ancienne permienne u

source: Old Permic Letter Ver
fr: Lettre ancienne permienne ver

source: Old Permic Letter Vooi
fr: Lettre ancienne permienne vooi

source: Old Permic Letter Ya
fr: Lettre ancienne permienne ya

source: Old Permic Letter Yat
fr: Lettre ancienne permienne yat

source: Old Permic Letter Yer
fr: Lettre ancienne permienne yer

source: Old Permic Letter Yeri
fr: Lettre ancienne permienne yeri

source: Old Permic Letter Yeru
fr: Lettre ancienne permienne yeru

source: Old Permic Letter Yry
fr: Lettre ancienne permienne yry

source: Old Permic Letter Yu
fr: Lettre ancienne permienne yu

source: Old Permic Letter Zata
fr: Lettre ancienne permienne zata

source: Old Permic Letter Zhoi
fr: Lettre ancienne permienne zhoi

source: Old Persian Number Hundred
fr: Nombre vieux perse cent

source: Old Persian Number One
fr: Nombre vieux perse un

source: Old Persian Number Ten
fr: Nombre vieux perse dix

source: Old Persian Number Twenty
fr: Nombre vieux perse vingt

source: Old Persian Number Two
fr: Nombre vieux perse deux

source: Old Persian Sign A
fr: Symbole vieux perse a

source: Old Persian Sign Auramazdaa
fr: Symbole vieux perse auramazdâ

source: Old Persian Sign Auramazdaa-2
fr: Symbole vieux perse auramazdâ-2

source: Old Persian Sign Auramazdaaha
fr: Symbole vieux perse auramazdâha

source: Old Persian Sign Ba
fr: Symbole vieux perse ba

source: Old Persian Sign Baga
fr: Symbole vieux perse baga

source: Old Persian Sign Buumish
fr: Symbole vieux perse bûmich

source: Old Persian Sign Ca
fr: Symbole vieux perse tcha

source: Old Persian Sign Da
fr: Symbole vieux perse da

source: Old Persian Sign Dahyaaush
fr: Symbole vieux perse dahyâuch

source: Old Persian Sign Dahyaaush-2
fr: Symbole vieux perse dahyâuch-2

source: Old Persian Sign Di
fr: Symbole vieux perse di

source: Old Persian Sign Du
fr: Symbole vieux perse du

source: Old Persian Sign Fa
fr: Symbole vieux perse fa

source: Old Persian Sign Ga
fr: Symbole vieux perse ga

source: Old Persian Sign Gu
fr: Symbole vieux perse gu

source: Old Persian Sign Ha
fr: Symbole vieux perse ha

source: Old Persian Sign I
fr: Symbole vieux perse i

source: Old Persian Sign Ja
fr: Symbole vieux perse ja

source: Old Persian Sign Ji
fr: Symbole vieux perse ji

source: Old Persian Sign Ka
fr: Symbole vieux perse ka

source: Old Persian Sign Ku
fr: Symbole vieux perse ku

source: Old Persian Sign La
fr: Symbole vieux perse la

source: Old Persian Sign Ma
fr: Symbole vieux perse ma

source: Old Persian Sign Mi
fr: Symbole vieux perse mi

source: Old Persian Sign Mu
fr: Symbole vieux perse mu

source: Old Persian Sign Na
fr: Symbole vieux perse na

source: Old Persian Sign Nu
fr: Symbole vieux perse nu

source: Old Persian Sign Pa
fr: Symbole vieux perse pa

source: Old Persian Sign Ra
fr: Symbole vieux perse ra

source: Old Persian Sign Ru
fr: Symbole vieux perse ru

source: Old Persian Sign Sa
fr: Symbole vieux perse sa

source: Old Persian Sign Sha
fr: Symbole vieux perse cha

source: Old Persian Sign Ssa
fr: Symbole vieux perse ça

source: Old Persian Sign Ta
fr: Symbole vieux perse ta

source: Old Persian Sign Tha
fr: Symbole vieux perse tha

source: Old Persian Sign Tu
fr: Symbole vieux perse tu

source: Old Persian Sign U
fr: Symbole vieux perse u

source: Old Persian Sign Va
fr: Symbole vieux perse va

source: Old Persian Sign Vi
fr: Symbole vieux perse vi

source: Old Persian Sign Xa
fr: Symbole vieux perse xa

source: Old Persian Sign Xshaayathiya
fr: Symbole vieux perse xchâyathiya

source: Old Persian Sign Ya
fr: Symbole vieux perse ya

source: Old Persian Sign Za
fr: Symbole vieux perse za

source: Old Persian Word Divider
fr: Séparateur de mots vieux perse

source: Old Personal Computer : personal computer
fr: Ordinateur personnel ancien

source: Old South Arabian Letter Alef : alef
fr: Lettre sud-arabique alef

source: Old South Arabian Letter Ayn : ain
fr: Lettre sud-arabique aïn

source: Old South Arabian Letter Beth : beh
fr: Lettre sud-arabique bèt

source: Old South Arabian Letter Daleth : dal
fr: Lettre sud-arabique dalèt

source: Old South Arabian Letter Dhadhe : dad
fr: Lettre sud-arabique dadé

source: Old South Arabian Letter Dhaleth : thal
fr: Lettre sud-arabique dalèt

source: Old South Arabian Letter Fe : feh
fr: Lettre sud-arabique fé

source: Old South Arabian Letter Ghayn : ghain
fr: Lettre sud-arabique gaïn

source: Old South Arabian Letter Gimel : jeem
fr: Lettre sud-arabique guimel

source: Old South Arabian Letter He : heh
fr: Lettre sud-arabique hè

source: Old South Arabian Letter Heth : hah
fr: Lettre sud-arabique hèt

source: Old South Arabian Letter Kaph : kaf
fr: Lettre sud-arabique kaf

source: Old South Arabian Letter Kheth : khah
fr: Lettre sud-arabique kèt

source: Old South Arabian Letter Lamedh : lam
fr: Lettre sud-arabique lamèd

source: Old South Arabian Letter Mem : meem
fr: Lettre sud-arabique mém

source: Old South Arabian Letter Nun : noon
fr: Lettre sud-arabique noun

source: Old South Arabian Letter Qoph : qaf
fr: Lettre sud-arabique qouf

source: Old South Arabian Letter Resh : reh
fr: Lettre sud-arabique rèch

source: Old South Arabian Letter Sadhe : sad
fr: Lettre sud-arabique sadé

source: Old South Arabian Letter Samekh
fr: Lettre sud-arabique samèkh

source: Old South Arabian Letter Sat
fr: Lettre sud-arabique sat

source: Old South Arabian Letter Shin : sheen
fr: Lettre sud-arabique chine

source: Old South Arabian Letter Taw : teh
fr: Lettre sud-arabique taw

source: Old South Arabian Letter Teth : tah
fr: Lettre sud-arabique tèt

source: Old South Arabian Letter Thaw : theh
fr: Lettre sud-arabique taw

source: Old South Arabian Letter Theth : zah
fr: Lettre sud-arabique tèt

source: Old South Arabian Letter Waw : waw
fr: Lettre sud-arabique waw

source: Old South Arabian Letter Yodh : yeh
fr: Lettre sud-arabique yod

source: Old South Arabian Letter Zayn : zain
fr: Lettre sud-arabique zaïn

source: Old South Arabian Number Fifty
fr: Chiffre sud-arabique cinquante

source: Old South Arabian Number One
fr: Chiffre sud-arabique un

source: Old South Arabian Numeric Indicator
fr: Indicateur numérique sud-arabique

source: Old Turkic Letter Orkhon A
fr: Lettre orkhon a

source: Old Turkic Letter Orkhon Ab
fr: Lettre orkhon ab

source: Old Turkic Letter Orkhon Ad
fr: Lettre orkhon ad

source: Old Turkic Letter Orkhon Aeb
fr: Lettre orkhon aeb

source: Old Turkic Letter Orkhon Aed
fr: Lettre orkhon aed

source: Old Turkic Letter Orkhon Aeg
fr: Lettre orkhon aeg

source: Old Turkic Letter Orkhon Aek
fr: Lettre orkhon aek

source: Old Turkic Letter Orkhon Ael
fr: Lettre orkhon ael

source: Old Turkic Letter Orkhon Aen
fr: Lettre orkhon aen

source: Old Turkic Letter Orkhon Aer
fr: Lettre orkhon aer

source: Old Turkic Letter Orkhon Aes
fr: Lettre orkhon aes

source: Old Turkic Letter Orkhon Aet
fr: Lettre orkhon aet

source: Old Turkic Letter Orkhon Aey
fr: Lettre orkhon aey

source: Old Turkic Letter Orkhon Ag
fr: Lettre orkhon ag

source: Old Turkic Letter Orkhon Al
fr: Lettre orkhon al

source: Old Turkic Letter Orkhon An
fr: Lettre orkhon an

source: Old Turkic Letter Orkhon Aq
fr: Lettre orkhon aq

source: Old Turkic Letter Orkhon Ar
fr: Lettre orkhon ar

source: Old Turkic Letter Orkhon As
fr: Lettre orkhon as

source: Old Turkic Letter Orkhon Ash
fr: Lettre orkhon ach

source: Old Turkic Letter Orkhon At
fr: Lettre orkhon at

source: Old Turkic Letter Orkhon Ay
fr: Lettre orkhon ay

source: Old Turkic Letter Orkhon Bash
fr: Lettre orkhon bach

source: Old Turkic Letter Orkhon Ec
fr: Lettre orkhon ec

source: Old Turkic Letter Orkhon Elt
fr: Lettre orkhon elt

source: Old Turkic Letter Orkhon Em
fr: Lettre orkhon em

source: Old Turkic Letter Orkhon Enc
fr: Lettre orkhon enc

source: Old Turkic Letter Orkhon Eng
fr: Lettre orkhon eng

source: Old Turkic Letter Orkhon Ent
fr: Lettre orkhon ent

source: Old Turkic Letter Orkhon Eny
fr: Lettre orkhon eny

source: Old Turkic Letter Orkhon Ep
fr: Lettre orkhon ep

source: Old Turkic Letter Orkhon Esh
fr: Lettre orkhon èch

source: Old Turkic Letter Orkhon Ez
fr: Lettre orkhon ez

source: Old Turkic Letter Orkhon I
fr: Lettre orkhon i

source: Old Turkic Letter Orkhon Ic
fr: Lettre orkhon ic

source: Old Turkic Letter Orkhon Iq
fr: Lettre orkhon iq

source: Old Turkic Letter Orkhon O
fr: Lettre orkhon o

source: Old Turkic Letter Orkhon Oe
fr: Lettre orkhon oe

source: Old Turkic Letter Orkhon Oek
fr: Lettre orkhon oek

source: Old Turkic Letter Orkhon Op
fr: Lettre orkhon op

source: Old Turkic Letter Orkhon Oq
fr: Lettre orkhon oq

source: Old Turkic Letter Orkhon Ot
fr: Lettre orkhon ot

source: Old Turkic Letter Yenisei A
fr: Lettre orkhon iénisséi a

source: Old Turkic Letter Yenisei Ab
fr: Lettre orkhon iénisséi ab

source: Old Turkic Letter Yenisei Ad
fr: Lettre orkhon iénisséi ad

source: Old Turkic Letter Yenisei Ae
fr: Lettre orkhon iénisséi ae

source: Old Turkic Letter Yenisei Aeb
fr: Lettre orkhon iénisséi aeb

source: Old Turkic Letter Yenisei Aeg
fr: Lettre orkhon iénisséi aeg

source: Old Turkic Letter Yenisei Aek
fr: Lettre orkhon iénisséi aek

source: Old Turkic Letter Yenisei Aen
fr: Lettre orkhon iénisséi aen

source: Old Turkic Letter Yenisei Aeng
fr: Lettre orkhon iénisséi aeng

source: Old Turkic Letter Yenisei Aet
fr: Lettre orkhon iénisséi aet

source: Old Turkic Letter Yenisei Aey
fr: Lettre orkhon iénisséi aey

source: Old Turkic Letter Yenisei Ag
fr: Lettre orkhon iénisséi ag

source: Old Turkic Letter Yenisei Al
fr: Lettre orkhon iénisséi al

source: Old Turkic Letter Yenisei Ang
fr: Lettre orkhon iénisséi ang

source: Old Turkic Letter Yenisei Aq
fr: Lettre orkhon iénisséi aq

source: Old Turkic Letter Yenisei Ar
fr: Lettre orkhon iénisséi ar

source: Old Turkic Letter Yenisei Ash
fr: Lettre orkhon iénisséi ach

source: Old Turkic Letter Yenisei At
fr: Lettre orkhon iénisséi at

source: Old Turkic Letter Yenisei Ay
fr: Lettre orkhon iénisséi ay

source: Old Turkic Letter Yenisei E
fr: Lettre orkhon iénisséi e

source: Old Turkic Letter Yenisei Ec
fr: Lettre orkhon iénisséi ec

source: Old Turkic Letter Yenisei Enc
fr: Lettre orkhon iénisséi enc

source: Old Turkic Letter Yenisei Ent
fr: Lettre orkhon iénisséi ent

source: Old Turkic Letter Yenisei Eny
fr: Lettre orkhon iénisséi eny

source: Old Turkic Letter Yenisei Esh
fr: Lettre orkhon iénisséi èch

source: Old Turkic Letter Yenisei Ez
fr: Lettre orkhon iénisséi ez

source: Old Turkic Letter Yenisei I
fr: Lettre orkhon iénisséi i

source: Old Turkic Letter Yenisei Iq
fr: Lettre orkhon iénisséi iq

source: Old Turkic Letter Yenisei Oe
fr: Lettre orkhon iénisséi oe

source: Old Turkic Letter Yenisei Oek
fr: Lettre orkhon iénisséi oek

source: Old Turkic Letter Yenisei Oq
fr: Lettre orkhon iénisséi oq

source: Older Man
fr: Vieil homme

source: Older Woman
fr: Vieille femme

source: Om Symbol
fr: Symbole om

source: On with Exclamation Mark with Left Right Arrow Above
fr: ‘on!’ avec flèche vers la gauche suscrite

source: Oncoming Automobile
fr: Automobile à l’approche

source: Oncoming Bus
fr: Autobus à l’approche

source: Oncoming Fire Engine : fire
fr: Camion de pompier à l’approche

source: Oncoming Police Car
fr: Voiture de police à l’approche

source: Oncoming Taxi
fr: Taxi à l’approche

source: One Button Mouse
fr: Souris à un bouton

source: One Dot Leader
fr: Point de conduite simple

source: One Dot Over Two Dots Punctuation
fr: Ponctuation un point sur deux points

source: Open Book : read operator's manual
fr: Livre ouvert

source: Open Box
fr: Boîte ouverte

source: Open Centre Asterisk : New Year, Christmas
fr: Astérisque percé

source: Open Centre Black Star : New Year, Christmas
fr: Molette noire

source: Open Centre Cross
fr: Croix percée d'un carré

source: Open Centre Teardrop-Spoked Asterisk
fr: Astérisque larmé percé

source: Open File Folder
fr: Dossier ouvert

source: Open Folder
fr: Dossier ouvert

source: Open Hands Sign
fr: Signe des mains ouvertes

source: Open Lock
fr: Cadenas ouvert

source: Open Mailbox with Lowered Flag
fr: Boîte aux lettres rurale ouverte avec fanion baissé

source: Open Mailbox with Raised Flag
fr: Boîte aux lettres rurale ouverte avec fanion levé

source: Open Subset
fr: Sous-ensemble ouvert

source: Open Superset
fr: Sur-ensemble ouvert

source: Open-Circuit-Output H-Type Symbol
fr: Symbole sortie en circuit ouvert de type-h

source: Open-Circuit-Output L-Type Symbol
fr: Symbole sortie en circuit ouvert de type-l

source: Open-Outlined Rightwards Arrow
fr: Flèche vers la droite à contour ouvert

source: Operating System Command
fr: Commande de système d'exploitation

source: Ophiuchus
fr: Serpentaire

source: Optical Disc
fr: Disque optique

source: Optical Disc Icon : compact disc
fr: Icône disque optique

source: Option Key
fr: Touche option

source: Or with Dot Inside
fr: Ou avec point inscrit

source: Orange Book
fr: Livre orange

source: Original Of
fr: Original de

source: Oriya Ai Length Mark
fr: Signe de longueur oriya aï

source: Oriya Au Length Mark
fr: Signe de longueur oriya aou

source: Oriya Digit Eight
fr: Chiffre oriya huit

source: Oriya Digit Five
fr: Chiffre oriya cinq

source: Oriya Digit Four
fr: Chiffre oriya quatre

source: Oriya Digit Nine
fr: Chiffre oriya neuf

source: Oriya Digit One
fr: Chiffre oriya un

source: Oriya Digit Seven
fr: Chiffre oriya sept

source: Oriya Digit Six
fr: Chiffre oriya six

source: Oriya Digit Three
fr: Chiffre oriya trois

source: Oriya Digit Two
fr: Chiffre oriya deux

source: Oriya Digit Zero
fr: Chiffre oriya zéro

source: Oriya Fraction One Eighth
fr: Fraction oriya un huitième

source: Oriya Fraction One Half
fr: Fraction oriya un demi

source: Oriya Fraction One Quarter
fr: Fraction oriya un quart

source: Oriya Fraction One Sixteenth
fr: Fraction oriya un sixième

source: Oriya Fraction Three Quarters
fr: Fraction oriya trois quarts

source: Oriya Fraction Three Sixteenths
fr: Fraction oriya trois seizièmes

source: Oriya Isshar
fr: Îschar oriya : îçvara oriya

source: Oriya Letter A
fr: Lettre oriya a

source: Oriya Letter Aa
fr: Lettre oriya â

source: Oriya Letter Ai
fr: Lettre oriya aï

source: Oriya Letter Au
fr: Lettre oriya aou

source: Oriya Letter Ba
fr: Lettre oriya ba : lettre oriya va, lettre oriya wa

source: Oriya Letter Bha
fr: Lettre oriya bha

source: Oriya Letter Ca
fr: Lettre oriya tcha

source: Oriya Letter Cha
fr: Lettre oriya tchha

source: Oriya Letter Da
fr: Lettre oriya da

source: Oriya Letter Dda
fr: Lettre oriya dda

source: Oriya Letter Ddha
fr: Lettre oriya ddha

source: Oriya Letter Dha
fr: Lettre oriya dha

source: Oriya Letter E
fr: Lettre oriya é

source: Oriya Letter Ga
fr: Lettre oriya ga

source: Oriya Letter Gha
fr: Lettre oriya gha

source: Oriya Letter Ha
fr: Lettre oriya ha

source: Oriya Letter I
fr: Lettre oriya i

source: Oriya Letter Ii
fr: Lettre oriya î

source: Oriya Letter Ja
fr: Lettre oriya dja

source: Oriya Letter Jha
fr: Lettre oriya djha

source: Oriya Letter Ka
fr: Lettre oriya ka

source: Oriya Letter Kha
fr: Lettre oriya kha

source: Oriya Letter La
fr: Lettre oriya la

source: Oriya Letter Lla
fr: Lettre oriya lla

source: Oriya Letter Ma
fr: Lettre oriya ma

source: Oriya Letter Na
fr: Lettre oriya na

source: Oriya Letter Nga
fr: Lettre oriya nga

source: Oriya Letter Nna
fr: Lettre oriya nna

source: Oriya Letter Nya
fr: Lettre oriya ña

source: Oriya Letter O
fr: Lettre oriya ô

source: Oriya Letter Pa
fr: Lettre oriya pa

source: Oriya Letter Pha
fr: Lettre oriya pha

source: Oriya Letter Ra
fr: Lettre oriya ra

source: Oriya Letter Rha : ddha
fr: Lettre oriya rha : ddha

source: Oriya Letter Rra : dda
fr: Lettre oriya rra : dda

source: Oriya Letter Sa
fr: Lettre oriya sa

source: Oriya Letter Sha
fr: Lettre oriya ça

source: Oriya Letter Ssa
fr: Lettre oriya ssa

source: Oriya Letter Ta
fr: Lettre oriya ta

source: Oriya Letter Tha
fr: Lettre oriya tha

source: Oriya Letter Tta
fr: Lettre oriya tta

source: Oriya Letter Ttha
fr: Lettre oriya ttha

source: Oriya Letter U
fr: Lettre oriya ou

source: Oriya Letter Uu
fr: Lettre oriya oû

source: Oriya Letter Va
fr: Lettre oriya va

source: Oriya Letter Vocalic L
fr: Lettre oriya l vocalique

source: Oriya Letter Vocalic Ll
fr: Lettre oriya ll vocalique

source: Oriya Letter Vocalic R
fr: Lettre oriya r vocalique

source: Oriya Letter Vocalic Rr
fr: Lettre oriya rr vocalique

source: Oriya Letter Wa
fr: Lettre oriya wa

source: Oriya Letter Ya : ja
fr: Lettre oriya ya : ja

source: Oriya Letter Yya : ya
fr: Lettre oriya yya : ya

source: Oriya Sign Anusvara
fr: Symbole oriya anousvâra

source: Oriya Sign Avagraha
fr: Symbole oriya avagraha

source: Oriya Sign Candrabindu
fr: Symbole oriya tchandrabindou

source: Oriya Sign Nukta
fr: Symbole oriya noukta

source: Oriya Sign Virama
fr: Symbole oriya virâma : halanta

source: Oriya Sign Visarga
fr: Symbole oriya visarga

source: Oriya Vowel Sign Aa
fr: Voyelle diacritique oriya â

source: Oriya Vowel Sign Ai
fr: Voyelle diacritique oriya aï

source: Oriya Vowel Sign Au
fr: Voyelle diacritique oriya aou

source: Oriya Vowel Sign E
fr: Voyelle diacritique oriya é

source: Oriya Vowel Sign I
fr: Voyelle diacritique oriya i

source: Oriya Vowel Sign Ii
fr: Voyelle diacritique oriya î

source: Oriya Vowel Sign O
fr: Voyelle diacritique oriya ô

source: Oriya Vowel Sign U
fr: Voyelle diacritique oriya ou

source: Oriya Vowel Sign Uu
fr: Voyelle diacritique oriya oû

source: Oriya Vowel Sign Vocalic L
fr: Voyelle diacritique oriya l vocalique

source: Oriya Vowel Sign Vocalic Ll
fr: Voyelle diacritique oriya ll vocalique

source: Oriya Vowel Sign Vocalic R
fr: Voyelle diacritique oriya r vocalique

source: Oriya Vowel Sign Vocalic Rr
fr: Voyelle diacritique oriya rr vocalique

source: Ornate Left Parenthesis
fr: Parenthèse gauche ornée

source: Ornate Right Parenthesis
fr: Parenthèse droite ornée

source: Orthodox Cross : byzantine cross, orthodoxy
fr: Croix orthodoxe

source: Osmanya Digit Eight
fr: Chiffre osmanya huit

source: Osmanya Digit Five
fr: Chiffre osmanya cinq

source: Osmanya Digit Four
fr: Chiffre osmanya quatre

source: Osmanya Digit Nine
fr: Chiffre osmanya neuf

source: Osmanya Digit One
fr: Chiffre osmanya un

source: Osmanya Digit Seven
fr: Chiffre osmanya sept

source: Osmanya Digit Six
fr: Chiffre osmanya six

source: Osmanya Digit Three
fr: Chiffre osmanya trois

source: Osmanya Digit Two
fr: Chiffre osmanya deux

source: Osmanya Digit Zero
fr: Chiffre osmanya zéro

source: Osmanya Letter A
fr: Lettre osmanya a

source: Osmanya Letter Aa
fr: Lettre osmanya â

source: Osmanya Letter Alef
fr: Lettre osmanya alif

source: Osmanya Letter Ba
fr: Lettre osmanya ba

source: Osmanya Letter Cayn
fr: Lettre osmanya caïn

source: Osmanya Letter Deel
fr: Lettre osmanya dêl

source: Osmanya Letter Dha
fr: Lettre osmanya dha

source: Osmanya Letter E
fr: Lettre osmanya é

source: Osmanya Letter Ee
fr: Lettre osmanya ê

source: Osmanya Letter Fa
fr: Lettre osmanya fa

source: Osmanya Letter Ga
fr: Lettre osmanya ga

source: Osmanya Letter Ha
fr: Lettre osmanya ha

source: Osmanya Letter I
fr: Lettre osmanya i

source: Osmanya Letter Ja
fr: Lettre osmanya dja

source: Osmanya Letter Kaaf
fr: Lettre osmanya kâf

source: Osmanya Letter Kha
fr: Lettre osmanya kha

source: Osmanya Letter Laan
fr: Lettre osmanya lân

source: Osmanya Letter Miin
fr: Lettre osmanya mîn

source: Osmanya Letter Nuun
fr: Lettre osmanya noûn

source: Osmanya Letter O
fr: Lettre osmanya o

source: Osmanya Letter Oo
fr: Lettre osmanya ô

source: Osmanya Letter Qaaf
fr: Lettre osmanya qâf

source: Osmanya Letter Ra
fr: Lettre osmanya ra

source: Osmanya Letter Sa
fr: Lettre osmanya sa

source: Osmanya Letter Shiin
fr: Lettre osmanya chîn

source: Osmanya Letter Ta
fr: Lettre osmanya ta

source: Osmanya Letter U
fr: Lettre osmanya ou

source: Osmanya Letter Waw
fr: Lettre osmanya waw

source: Osmanya Letter Xa
fr: Lettre osmanya xa

source: Osmanya Letter Ya
fr: Lettre osmanya ya

source: Ounce Sign
fr: Symbole once

source: Outbox Tray
fr: Boîte d’envoi

source: Outlined Black Star
fr: Étoile noire avec contour

source: Outlined Greek Cross
fr: Croix grecque avec contour

source: Outlined Latin Cross
fr: Croix latine avec contour

source: Outlined White Star : New Year, Christmas
fr: Étoile blanche ajourée

source: Overlap : overlapping offset windows
fr: Superposer

source: Overline : spacing overscore
fr: Tiret en chef : tiret suscrit avec chasse

source: Ox
fr: Bœuf

source: Package : New Year, Christmas
fr: Paquet-cadeau

source: Page Facing Up
fr: Page au recto

source: Page with Circled Text : classified
fr: Page avec texte encerclé

source: Page with Curl
fr: Page bouclée

source: Pager
fr: Téléavertisseur

source: Pahawh Hmong Clan Sign Faj : fang
fr: Symbole de clan hmong pahawh faj

source: Pahawh Hmong Clan Sign Ham : hang
fr: Symbole de clan hmong pahawh ham

source: Pahawh Hmong Clan Sign Hawj : her
fr: Symbole de clan hmong pahawh hawj

source: Pahawh Hmong Clan Sign Khab : khang
fr: Symbole de clan hmong pahawh khab

source: Pahawh Hmong Clan Sign Koo : kong
fr: Symbole de clan hmong pahawh koo

source: Pahawh Hmong Clan Sign Kwm : kw
fr: Symbole de clan hmong pahawh kwm
