Repository: OpenTaal/python-unicodedata_l10n
Catalog: locale/*/LC_MESSAGES/symbols.po
Languages: fr

source: Squared Key : parental lock
fr: Clé encadrée

source: Squared Latin Capital Letter A : anreisetag (day of arrival)
fr: Lettre majuscule latine a encadrée

source: Squared Latin Capital Letter B : bank : b-mode stereo compression broadcasting service (arib std b24)
fr: Lettre majuscule latine b encadrée

source: Squared Latin Capital Letter C
fr: Lettre majuscule latine c encadrée

source: Squared Latin Capital Letter D
fr: Lettre majuscule latine d encadrée

source: Squared Latin Capital Letter E
fr: Lettre majuscule latine e encadrée

source: Squared Latin Capital Letter F
fr: Lettre majuscule latine f encadrée

source: Squared Latin Capital Letter G
fr: Lettre majuscule latine g encadrée

source: Squared Latin Capital Letter H
fr: Lettre majuscule latine h encadrée

source: Squared Latin Capital Letter I
fr: Lettre majuscule latine i encadrée

source: Squared Latin Capital Letter J
fr: Lettre majuscule latine j encadrée

source: Squared Latin Capital Letter K
fr: Lettre majuscule latine k encadrée

source: Squared Latin Capital Letter L
fr: Lettre majuscule latine l encadrée

source: Squared Latin Capital Letter M
fr: Lettre majuscule latine m encadrée

source: Squared Latin Capital Letter N : news (arib std b24)
fr: Lettre majuscule latine n encadrée

source: Squared Latin Capital Letter O
fr: Lettre majuscule latine o encadrée

source: Squared Latin Capital Letter P : progressive broadcasting (arib std b24)
fr: Lettre majuscule latine p encadrée

source: Squared Latin Capital Letter Q
fr: Lettre majuscule latine q encadrée

source: Squared Latin Capital Letter R
fr: Lettre majuscule latine r encadrée

source: Squared Latin Capital Letter S : stereo broadcasting service (arib std b24)
fr: Lettre majuscule latine s encadrée

source: Squared Latin Capital Letter T : tobacconist
fr: Lettre majuscule latine t encadrée

source: Squared Latin Capital Letter U
fr: Lettre majuscule latine u encadrée

source: Squared Latin Capital Letter V
fr: Lettre majuscule latine v encadrée

source: Squared Latin Capital Letter W : wide-format 16:9 broadcasting service (arib std b24)
fr: Lettre majuscule latine w encadrée

source: Squared Latin Capital Letter X
fr: Lettre majuscule latine x encadrée

source: Squared Latin Capital Letter Y
fr: Lettre majuscule latine y encadrée

source: Squared Latin Capital Letter Z
fr: Lettre majuscule latine z encadrée

source: Squared Logical And : box min
fr: Et logique encadré

source: Squared Logical Or : box max
fr: Ou logique encadré

source: Squared Minus
fr: Moins encadré

source: Squared Mv : multi-view television
fr: Mv encadré

source: Squared New
fr: ‘new’ encadré

source: Squared Ng : no good
fr: Ng encadré

source: Squared Ok
fr: Ok encadré

source: Squared Plus
fr: Plus encadré

source: Squared Ppv : pay-per-view
fr: Ppv encadré

source: Squared Rising Diagonal Slash
fr: Oblique encadrée : cotice encadrée

source: Squared Saltire : closed entry
fr: Sautoir encadré

source: Squared Sd : sdtv
fr: Sd encadré

source: Squared Small Circle
fr: Petite cercle encadré

source: Squared Sos : search, hunt for missing person
fr: Sos encadré

source: Squared Square
fr: Carré encadré : deux carrés concentriques

source: Squared Ss : surround stereo broadcasting service
fr: Ss encadré

source: Squared Times
fr: Multiplié par encadré

source: Squared Up with Exclamation Mark : new information, update
fr: ‘up’ point d’exclamation encadré

source: Squared Vs : versus
fr: Vs encadré

source: Squared Wc : water closet, public toilet
fr: Wc encadré

source: Squat Black Rightwards Arrow
fr: Flèche noire trapue vers la droite

source: Stadium
fr: Stade

source: Staff of Aesculapius : medical term
fr: Bâton serpentaire d'esculape : terme médical

source: Staff of Hermes
fr: Caducée d'hermès : terme commerciale, commerce

source: Stamped Envelope : mail
fr: Enveloppe timbrée

source: Star Equals
fr: Égal avec étoile en chef

source: Star Operator
fr: Opérateur étoile

source: Star and Crescent : islam
fr: Étoile et croissant

source: Star of David
fr: Étoile de david

source: Start of Guarded Area
fr: Début de zone protégée

source: Start of Heading : SOH
fr: Début d'en-tête

source: Start of Selected Area
fr: Début de zone sélectionnée

source: Start of String
fr: Début de chaîne

source: Start of Text : STX
fr: Début de texte

source: Station : train, subway station
fr: Gare

source: Statue of Liberty
fr: Statue de la liberté

source: Steam Locomotive
fr: Locomotive à vapeur

source: Steaming Bowl : Ramen noodles
fr: Bol de nouilles fumantes : nouilles ramen

source: Stenographic Full Stop
fr: Point sténographique

source: Stock Chart : finance
fr: Diagramme boursier

source: Stopwatch
fr: Chronomètre

source: Straight Ruler
fr: Règle droite

source: Straightness
fr: Rectitude

source: Strawberry : New Year, Christmas
fr: Fraise

source: Stress Outlined White Star
fr: Étoile blanche à contour accentué

source: Strictly Equivalent To
fr: Strictement équivalent à

source: String Terminator
fr: Fin de chaîne

source: Studio Microphone : microphone
fr: Microphone de studio

source: Subscript Eight
fr: Indice huit

source: Subscript Equals Sign
fr: Indice signe égal

source: Subscript Five
fr: Indice cinq

source: Subscript Four
fr: Indice quatre

source: Subscript Left Parenthesis
fr: Indice parenthèse gauche

source: Subscript Minus
fr: Indice signe moins

source: Subscript Nine
fr: Indice neuf

source: Subscript One
fr: Indice un

source: Subscript Plus Sign
fr: Indice signe plus

source: Subscript Right Parenthesis
fr: Indice parenthèse droite

source: Subscript Seven
fr: Indice sept

source: Subscript Six
fr: Indice six

source: Subscript Three
fr: Indice trois

source: Subscript Two
fr: Indice deux

source: Subscript Zero
fr: Indice zéro

source: Subset Above Rightwards Arrow
fr: Flèche vers la droite surmontée d'un sous-ensemble de

source: Subset Above Subset
fr: Sous-ensemble par-dessus sous-ensemble

source: Subset Above Superset
fr: Sous-ensemble par-dessus sur-ensemble

source: Subset Of : included in set
fr: Sous-ensemble de

source: Subset of Above Almost Equal To
fr: Sous-ensemble de par-dessus presque égal à

source: Subset of Above Equals Sign
fr: Sous-ensemble de par-dessus signe égal

source: Subset of Above Not Equal To
fr: Sous-ensemble de par-dessus pas égal à

source: Subset of Above Tilde Operator
fr: Sous-ensemble de par-dessus opérateur tilde

source: Subset of or Equal To
fr: Sous-ensemble ou égal à

source: Subset of or Equal To with Dot Above
fr: Sous-ensemble de ou égal à point en chef

source: Subset of with Not Equal To
fr: Sous-ensemble mais pas égal à

source: Subset with Dot
fr: Sous-ensemble pointé

source: Subset with Multiplication Sign Below
fr: Sous-ensemble à signe de multiplication souscrit

source: Subset with Plus Sign Below
fr: Sous-ensemble plus souscrit

source: Substitute : SUB : Ctrl-Z
fr: Substitution

source: Succeeds : higher rank than
fr: Suit

source: Succeeds Above Almost Equal To
fr: Suit par-dessus presque égal à

source: Succeeds Above Equals Sign
fr: Suit par-dessus signe égal

source: Succeeds Above Not Almost Equal To
fr: Suit par-dessus non presque égal à

source: Succeeds Above Not Equal To
fr: Suit par-dessus pas égal à

source: Succeeds Above Single-Line Equals Sign
fr: Suit par-dessus signe égal à une ligne

source: Succeeds Above Single-Line Not Equal To
fr: Suit par-dessus pas égal à une ligne

source: Succeeds But Not Equivalent To
fr: Suivant mais non équivalent à

source: Succeeds Under Relation
fr: Suit sous relation

source: Succeeds or Equal To
fr: Suit ou est égal à

source: Succeeds or Equivalent To
fr: Suit ou est équivalent à

source: Summation Bottom
fr: Bas du signe de somme

source: Summation Top
fr: Haut du signe de somme

source: Summation with Integral
fr: Sommation avec intégrale

source: Sun : alchemical symbol for gold
fr: Soleil

source: Sun Behind Cloud : partly cloudy, partially sunny
fr: Ensoleillé avec passages nuageux

source: Sun with Face : Sunface, smiley sun
fr: Soleil avec visage

source: Sundanese Avagraha
fr: Avagraha soundanais

source: Sundanese Consonant Sign Pamingkal : subjoined ya
fr: Consonne diacritique soundanaise pamingkal

source: Sundanese Consonant Sign Panyakra : subjoined ra
fr: Consonne diacritique soundanaise panyakra

source: Sundanese Consonant Sign Panyiku : subjoined la
fr: Consonne diacritique soundanaise panyiku

source: Sundanese Consonant Sign Pasangan Ma : subjoined ma
fr: Consonne diacritique pasangan ma

source: Sundanese Consonant Sign Pasangan Wa : subjoined wa
fr: Consonne diacritique pasangan wa

source: Sundanese Digit Eight
fr: Chiffre soundanais huit

source: Sundanese Digit Five
fr: Chiffre soundanais cinq

source: Sundanese Digit Four
fr: Chiffre soundanais quatre

source: Sundanese Digit Nine
fr: Chiffre soundanais neuf

source: Sundanese Digit One
fr: Chiffre soundanais un

source: Sundanese Digit Seven
fr: Chiffre soundanais sept

source: Sundanese Digit Six
fr: Chiffre soundanais six

source: Sundanese Digit Three
fr: Chiffre soundanais trois

source: Sundanese Digit Two
fr: Chiffre soundanais deux

source: Sundanese Digit Zero
fr: Chiffre soundanais zéro

source: Sundanese Letter A
fr: Lettre soundanaise a

source: Sundanese Letter Ae
fr: Lettre soundanaise ae

source: Sundanese Letter Ba
fr: Lettre soundanaise ba

source: Sundanese Letter Bha
fr: Lettre soundanaise bha

source: Sundanese Letter Ca
fr: Lettre soundanaise tcha

source: Sundanese Letter Da
fr: Lettre soundanaise da

source: Sundanese Letter E
fr: Lettre soundanaise é

source: Sundanese Letter Eu
fr: Lettre soundanaise eu

source: Sundanese Letter Fa
fr: Lettre soundanaise fa

source: Sundanese Letter Final K
fr: Lettre soundanaise k final

source: Sundanese Letter Final M
fr: Lettre soundanaise m final

source: Sundanese Letter Ga
fr: Lettre soundanaise ga

source: Sundanese Letter Ha
fr: Lettre soundanaise ha

source: Sundanese Letter I
fr: Lettre soundanaise i

source: Sundanese Letter Ja
fr: Lettre soundanaise dja

source: Sundanese Letter Ka
fr: Lettre soundanaise ka

source: Sundanese Letter Kha
fr: Lettre soundanaise kha

source: Sundanese Letter La
fr: Lettre soundanaise la

source: Sundanese Letter Leu
fr: Lettre soundanaise leu

source: Sundanese Letter Ma
fr: Lettre soundanaise ma

source: Sundanese Letter Na
fr: Lettre soundanaise na

source: Sundanese Letter Nga
fr: Lettre soundanaise nga

source: Sundanese Letter Nya
fr: Lettre soundanaise ña

source: Sundanese Letter O
fr: Lettre soundanaise o

source: Sundanese Letter Pa
fr: Lettre soundanaise pa

source: Sundanese Letter Qa
fr: Lettre soundanaise qa

source: Sundanese Letter Ra
fr: Lettre soundanaise ra

source: Sundanese Letter Reu
fr: Lettre soundanaise reu soundanais

source: Sundanese Letter Sa
fr: Lettre soundanaise sa

source: Sundanese Letter Sya
fr: Lettre soundanaise sya

source: Sundanese Letter Ta
fr: Lettre soundanaise ta

source: Sundanese Letter U
fr: Lettre soundanaise ou

source: Sundanese Letter Va
fr: Lettre soundanaise va

source: Sundanese Letter Wa
fr: Lettre soundanaise wa

source: Sundanese Letter Xa
fr: Lettre soundanaise xa

source: Sundanese Letter Ya
fr: Lettre soundanaise ya

source: Sundanese Letter Za
fr: Lettre soundanaise za

source: Sundanese Punctuation Bindu Ba Satanga
fr: Ponctuation soundanaise bindu ba satanga

source: Sundanese Punctuation Bindu Cakra
fr: Ponctuation soundanaise bindu cakra

source: Sundanese Punctuation Bindu Da Satanga
fr: Ponctuation soundanaise bindu da satanga

source: Sundanese Punctuation Bindu Ka Satanga
fr: Ponctuation soundanaise bindu ka satanga

source: Sundanese Punctuation Bindu Leu Satanga
fr: Ponctuation soundanaise bindu leu satanga

source: Sundanese Punctuation Bindu Panglong
fr: Ponctuation soundanaise bindu panglong

source: Sundanese Punctuation Bindu Purnama
fr: Ponctuation soundanaise bindu purnama

source: Sundanese Punctuation Bindu Surya
fr: Ponctuation soundanaise bindu surya

source: Sundanese Sign Pamaaeh : virama
fr: Signe soundanais pamaaeh

source: Sundanese Sign Panglayar : repha
fr: Signe soundanais panglayar

source: Sundanese Sign Pangwisad : visarga
fr: Signe soundanais pangwisad

source: Sundanese Sign Panyecek : anusvara
fr: Signe soundanais panyecek

source: Sundanese Sign Virama
fr: Signe soundanais virâma

source: Sundanese Vowel Sign Pamepet : e
fr: Voyelle diacritique soundanaise pamepet

source: Sundanese Vowel Sign Panaelaeng : ae
fr: Voyelle diacritique soundanaise panaelaeng

source: Sundanese Vowel Sign Paneuleung : eu
fr: Voyelle diacritique soundanaise paneuleung

source: Sundanese Vowel Sign Panghulu : i
fr: Voyelle diacritique soundanaise panghulu

source: Sundanese Vowel Sign Panolong : o
fr: Voyelle diacritique soundanaise panolong

source: Sundanese Vowel Sign Panyuku : u
fr: Voyelle diacritique soundanaise panyuku

source: Sunflower : Yellow flower
fr: Tournesol

source: Sunrise : Morning, sunset, evening
fr: Lever de soleil

source: Sunrise Over Mountains : Morning, sunset, evening
fr: Lever de soleil dans les montagnes

source: Sunset Over Buildings : City sunset, sunrise
fr: Coucher de soleil sur la ville

source: Superscript Eight
fr: Exposant huit

source: Superscript Equals Sign
fr: Exposant signe égal

source: Superscript Five
fr: Exposant cinq

source: Superscript Four
fr: Exposant quatre

source: Superscript Latin Small Letter I
fr: Exposant lettre minuscule latine i

source: Superscript Latin Small Letter N
fr: Exposant lettre minuscule latine n

source: Superscript Left Parenthesis
fr: Exposant parenthèse gauche

source: Superscript Minus
fr: Exposant signe moins

source: Superscript Nine
fr: Exposant neuf

source: Superscript One
fr: Exposant un

source: Superscript Plus Sign
fr: Exposant signe plus

source: Superscript Right Parenthesis
fr: Exposant parenthèse droite

source: Superscript Seven
fr: Exposant sept

source: Superscript Six
fr: Exposant six

source: Superscript Three : cubed
fr: Exposant trois : cube

source: Superscript Two : squared
fr: Exposant deux : au carré

source: Superscript Zero
fr: Exposant zéro

source: Superset Above Leftwards Arrow
fr: Flèche vers la gauche surmontée d'un sur-ensemble de

source: Superset Above Subset
fr: Sur-ensemble par-dessus sous-ensemble

source: Superset Above Superset
fr: Sur-ensemble par-dessus sur-ensemble

source: Superset Beside Subset
fr: Sur-ensemble à côté de sous-ensemble

source: Superset Beside and Joined By Dash with Subset
fr: Sur-ensemble chaîné à sous-ensemble

source: Superset Of : includes in set
fr: Sur-ensemble de

source: Superset Preceding Solidus
fr: Sur-ensemble suivi d'une barre oblique : sous-ensemble suivi d'une oblique

source: Superset of Above Almost Equal To
fr: Sur-ensemble de par-dessus presque égal à

source: Superset of Above Equals Sign
fr: Sur-ensemble de par-dessus signe égal

source: Superset of Above Not Equal To
fr: Sur-ensemble de par-dessus pas égal à

source: Superset of Above Tilde Operator
fr: Sur-ensemble de par-dessus opérateur tilde

source: Superset of or Equal To
fr: Sur-ensemble ou égal à

source: Superset of or Equal To with Dot Above
fr: Sur-ensemble de ou égal à point en chef

source: Superset of with Not Equal To
fr: Sur-ensemble mais pas égal à

source: Superset with Dot
fr: Sur-ensemble pointé

source: Superset with Multiplication Sign Below
fr: Sur-ensemble à signe de multiplication souscrit

source: Superset with Plus Sign Below
fr: Sur-ensemble plus souscrit

source: Surface Integral
fr: Intégrale de surface

source: Surfer : surfing
fr: Surfeur

source: Sushi : Sashimi, Seafood
fr: Sushi

source: Suspension Railway
fr: Train suspendu

source: Swash Ampersand Ornament : italic ampersand
fr: Ornement perluète à paraphe

source: Swimmer
fr: Nageur

source: Swung Dash
fr: Tiret ondé

source: Syloti Nagri Letter A
fr: Lettre sylotî nâgrî â

source: Syloti Nagri Letter Bho
fr: Lettre sylotî nâgrî bho

source: Syloti Nagri Letter Bo
fr: Lettre sylotî nâgrî bo

source: Syloti Nagri Letter Cho
fr: Lettre sylotî nâgrî tchho

source: Syloti Nagri Letter Co
fr: Lettre sylotî nâgrî tcho

source: Syloti Nagri Letter Ddho
fr: Lettre sylotî nâgrî ddho

source: Syloti Nagri Letter Ddo
fr: Lettre sylotî nâgrî ddo

source: Syloti Nagri Letter Dho
fr: Lettre sylotî nâgrî dho

source: Syloti Nagri Letter Do
fr: Lettre sylotî nâgrî do

source: Syloti Nagri Letter E
fr: Lettre sylotî nâgrî é

source: Syloti Nagri Letter Gho
fr: Lettre sylotî nâgrî gho

source: Syloti Nagri Letter Go
fr: Lettre sylotî nâgrî go

source: Syloti Nagri Letter Ho
fr: Lettre sylotî nâgrî ho

source: Syloti Nagri Letter I
fr: Lettre sylotî nâgrî i

source: Syloti Nagri Letter Jho
fr: Lettre sylotî nâgrî djho

source: Syloti Nagri Letter Jo
fr: Lettre sylotî nâgrî djo

source: Syloti Nagri Letter Kho
fr: Lettre sylotî nâgrî kho

source: Syloti Nagri Letter Ko
fr: Lettre sylotî nâgrî ko

source: Syloti Nagri Letter Lo
fr: Lettre sylotî nâgrî lo

source: Syloti Nagri Letter Mo
fr: Lettre sylotî nâgrî mo

source: Syloti Nagri Letter No
fr: Lettre sylotî nâgrî no

source: Syloti Nagri Letter O
fr: Lettre sylotî nâgrî o

source: Syloti Nagri Letter Pho
fr: Lettre sylotî nâgrî pho

source: Syloti Nagri Letter Po
fr: Lettre sylotî nâgrî po

source: Syloti Nagri Letter Ro
fr: Lettre sylotî nâgrî ro

source: Syloti Nagri Letter Rro
fr: Lettre sylotî nâgrî rro

source: Syloti Nagri Letter So
fr: Lettre sylotî nâgrî so

source: Syloti Nagri Letter Tho
fr: Lettre sylotî nâgrî tho

source: Syloti Nagri Letter To
fr: Lettre sylotî nâgrî to

source: Syloti Nagri Letter Ttho
fr: Lettre sylotî nâgrî ttho

source: Syloti Nagri Letter Tto
fr: Lettre sylotî nâgrî tto

source: Syloti Nagri Letter U
fr: Lettre sylotî nâgrî ou

source: Syloti Nagri Poetry Mark-1
fr: Symbole de poésie sylotî nâgrî 1

source: Syloti Nagri Poetry Mark-2
fr: Symbole de poésie sylotî nâgrî 2

source: Syloti Nagri Poetry Mark-3
fr: Symbole de poésie sylotî nâgrî 3

source: Syloti Nagri Poetry Mark-4
fr: Symbole de poésie sylotî nâgrî 4

source: Syloti Nagri Sign Anusvara
fr: Symbole sylotî nâgrî anousvara

source: Syloti Nagri Sign Dvisvara
fr: Symbole sylotî nâgrî dvisvara

source: Syloti Nagri Sign Hasanta : halant, virama
fr: Symbole sylotî nâgrî hasanta : halant, virâma

source: Syloti Nagri Vowel Sign A
fr: Voyelle diacritique sylotî nâgrî â

source: Syloti Nagri Vowel Sign E
fr: Voyelle diacritique sylotî nâgrî é

source: Syloti Nagri Vowel Sign I
fr: Voyelle diacritique sylotî nâgrî i

source: Syloti Nagri Vowel Sign Oo
fr: Voyelle diacritique sylotî nâgrî ô

source: Syloti Nagri Vowel Sign U
fr: Voyelle diacritique sylotî nâgrî ou

source: Symbol for Acknowledge
fr: Symbole d'accusé de réception

source: Symbol for Backspace
fr: Symbole espace arrière

source: Symbol for Bell
fr: Symbole de sonnerie

source: Symbol for Cancel
fr: Symbole d'annulation

source: Symbol for Carriage Return
fr: Symbole de retour de chariot

source: Symbol for Data Link Escape
fr: Symbole échappement transmission

source: Symbol for Delete
fr: Symbole de suppression

source: Symbol for Delete Form Two
fr: Symbole de suppression forme deux

source: Symbol for Device Control Four
fr: Symbole de commande de dispositif quatre

source: Symbol for Device Control One
fr: Symbole de commande de dispositif un

source: Symbol for Device Control Three
fr: Symbole de commande de dispositif trois

source: Symbol for Device Control Two
fr: Symbole de commande de dispositif deux

source: Symbol for End of Medium
fr: Symbole de fin de support

source: Symbol for End of Text
fr: Symbole fin de texte

source: Symbol for End of Transmission
fr: Symbole fin de transmission

source: Symbol for End of Transmission Block
fr: Symbole de fin de bloc de transmission

source: Symbol for Enquiry
fr: Symbole demande

source: Symbol for Escape
fr: Symbole d'échappement

source: Symbol for File Separator
fr: Symbole séparateur de fichiers

source: Symbol for Form Feed
fr: Symbole de saut de page

source: Symbol for Group Separator
fr: Symbole séparateur de groupes

source: Symbol for Horizontal Tabulation
fr: Symbole de tabulation horizontale

source: Symbol for Line Feed
fr: Symbole de changement de ligne

source: Symbol for Negative Acknowledge
fr: Symbole d'accusé de réception négatif

source: Symbol for Newline
fr: Symbole de nouvelle ligne

source: Symbol for Null
fr: Symbole pour nul

source: Symbol for Record Separator
fr: Symbole séparateur d'enregistrements

source: Symbol for Samaritan Source
fr: Symbole indiquant une source samaritaine

source: Symbol for Shift In
fr: Symbole en code

source: Symbol for Shift Out
fr: Symbole hors code

source: Symbol for Space
fr: Symbole pour espace

source: Symbol for Start of Heading
fr: Symbole début d'en-tête

source: Symbol for Start of Text
fr: Symbole début de texte

source: Symbol for Substitute
fr: Symbole de substitution

source: Symbol for Substitute Form Two
fr: Symbole de substitution forme deux

source: Symbol for Synchronous Idle
fr: Symbole de synchronisation

source: Symbol for Unit Separator
fr: Symbole séparateur d'unités

source: Symbol for Vertical Tabulation
fr: Symbole de tabulation verticale

source: Symmetry
fr: Symétrie

source: Synchronous Idle : SYN
fr: Synchronisation

source: Syriac Abbreviation Mark : sam
fr: Symbole d'abréviation syriaque : sam

source: Syriac Barrekh
fr: Barrekh syriaque

source: Syriac Colon Skewed Left
fr: Deux-points syriaque penché à gauche

source: Syriac Colon Skewed Right
fr: Deux-points syriaque penché à droite

source: Syriac Contraction
fr: Contraction syriaque

source: Syriac Dotted Zlama Angular
fr: Zelâmâ syriaque pointillé oblique

source: Syriac Dotted Zlama Horizontal
fr: Zelâmâ syriaque pointillé horizontal

source: Syriac End of Paragraph
fr: Fin de paragraphe syriaque

source: Syriac Esasa Above
fr: 'essâsâ syriaque en chef

source: Syriac Esasa Below
fr: 'essâsâ syriaque souscrit

source: Syriac Feminine Dot
fr: Point féminin syriaque

source: Syriac Harklean Asteriscus
fr: Astérisque syriaque héracléen : astérisque d'harqel

source: Syriac Harklean Metobelus
fr: Métobèle syriaque héracléen : métobèle d'harqel

source: Syriac Harklean Obelus
fr: Obèle syriaque héracléen : obèle d'harqel

source: Syriac Hbasa Above
fr: Hhevâssâ syriaque en chef

source: Syriac Hbasa Below
fr: Hhevâssâ syriaque souscrit

source: Syriac Hbasa-Esasa Dotted
fr: Hhevâssâ-'essâsâ syriaque pointé

source: Syriac Horizontal Colon
fr: Deux-points syriaque horizontal

source: Syriac Letter Alaph
fr: Lettre syriaque âlaph

source: Syriac Letter Beth
fr: Lettre syriaque bêth

source: Syriac Letter Dalath
fr: Lettre syriaque dâlath

source: Syriac Letter Dotless Dalath Rish
fr: Lettre syriaque dâlath rîch sans point

source: Syriac Letter E
fr: Lettre syriaque 'ê

source: Syriac Letter Final Semkath
fr: Lettre syriaque semkath final

source: Syriac Letter Gamal
fr: Lettre syriaque gâmal

source: Syriac Letter Gamal Garshuni
fr: Lettre syriaque gâmal garchouni

source: Syriac Letter He
fr: Lettre syriaque hê

source: Syriac Letter Heth
fr: Lettre syriaque hhêth

source: Syriac Letter Kaph
fr: Lettre syriaque kâph

source: Syriac Letter Lamadh
fr: Lettre syriaque lâmadh

source: Syriac Letter Mim
fr: Lettre syriaque mîm

source: Syriac Letter Nun
fr: Lettre syriaque noûn

source: Syriac Letter Pe
fr: Lettre syriaque pê

source: Syriac Letter Persian Bheth
fr: Lettre syriaque persane bhâth

source: Syriac Letter Persian Dhalath
fr: Lettre syriaque persane dhâlath

source: Syriac Letter Persian Ghamal
fr: Lettre syriaque persane ghâmal

source: Syriac Letter Qaph
fr: Lettre syriaque qoûph

source: Syriac Letter Reversed Pe
fr: Lettre syriaque pê réfléchi

source: Syriac Letter Rish
fr: Lettre syriaque rîch

source: Syriac Letter Sadhe
fr: Lettre syriaque ssâdhê : çâdhê

source: Syriac Letter Semkath
fr: Lettre syriaque semkath

source: Syriac Letter Shin
fr: Lettre syriaque chîn
