Repository: OpenTaal/python-unicodedata_l10n
Catalog: locale/*/LC_MESSAGES/symbols.po
Languages: fr

source: Gurmukhi Vowel Sign I : sihari
fr: Voyelle diacritique gourmoukhî i : siharî

source: Gurmukhi Vowel Sign Ii : bihari
fr: Voyelle diacritique gourmoukhî î : biharî

source: Gurmukhi Vowel Sign Oo : hora
fr: Voyelle diacritique gourmoukhî ô : hora

source: Gurmukhi Vowel Sign U : aunkar
fr: Voyelle diacritique gourmoukhî ou : aounkar

source: Gurmukhi Vowel Sign Uu : dulainkar
fr: Voyelle diacritique gourmoukhî oû : doulaïnkar

source: Hair Space
fr: Espace ultrafine

source: Haircut
fr: Coupe de cheveux

source: Halfwidth Black Square
fr: Carré noir demi-chasse

source: Halfwidth Downwards Arrow
fr: Flèche vers le bas demi-chasse

source: Halfwidth Forms Light Vertical
fr: Ligne verticale mince demi-chasse

source: Halfwidth Hangul Filler
fr: Bourre hangûl demi-chasse

source: Halfwidth Hangul Letter A
fr: Lettre hangûl a demi-chasse

source: Halfwidth Hangul Letter Ae
fr: Lettre hangûl è demi-chasse

source: Halfwidth Hangul Letter Chieuch
fr: Lettre hangûl tch'iûtch' demi-chasse

source: Halfwidth Hangul Letter Cieuc
fr: Lettre hangûl tchiûtch demi-chasse

source: Halfwidth Hangul Letter E
fr: Lettre hangûl é demi-chasse

source: Halfwidth Hangul Letter Eo
fr: Lettre hangûl o demi-chasse

source: Halfwidth Hangul Letter Eu
fr: Lettre hangûl û demi-chasse

source: Halfwidth Hangul Letter Hieuh
fr: Lettre hangûl hiûh demi-chasse

source: Halfwidth Hangul Letter I
fr: Lettre hangûl i demi-chasse

source: Halfwidth Hangul Letter Ieung
fr: Lettre hangûl iûng demi-chasse

source: Halfwidth Hangul Letter Khieukh
fr: Lettre hangûl k'iûk' demi-chasse

source: Halfwidth Hangul Letter Kiyeok
fr: Lettre hangûl kiyok demi-chasse

source: Halfwidth Hangul Letter Kiyeok-Sios
fr: Lettre hangûl kiyok-siôs demi-chasse

source: Halfwidth Hangul Letter Mieum
fr: Lettre hangûl miûm demi-chasse

source: Halfwidth Hangul Letter Nieun
fr: Lettre hangûl niûn demi-chasse

source: Halfwidth Hangul Letter Nieun-Cieuc
fr: Lettre hangûl niûn-tchiûtch demi-chasse

source: Halfwidth Hangul Letter Nieun-Hieuh
fr: Lettre hangûl niûn-hiûh demi-chasse

source: Halfwidth Hangul Letter O
fr: Lettre hangûl ô demi-chasse

source: Halfwidth Hangul Letter Oe
fr: Lettre hangûl eu demi-chasse

source: Halfwidth Hangul Letter Phieuph
fr: Lettre hangûl p'iûp' demi-chasse

source: Halfwidth Hangul Letter Pieup
fr: Lettre hangûl piûp demi-chasse

source: Halfwidth Hangul Letter Pieup-Sios
fr: Lettre hangûl piûp-siôs demi-chasse

source: Halfwidth Hangul Letter Rieul
fr: Lettre hangûl riûl demi-chasse

source: Halfwidth Hangul Letter Rieul-Hieuh
fr: Lettre hangûl riûl-hiûh demi-chasse

source: Halfwidth Hangul Letter Rieul-Kiyeok
fr: Lettre hangûl riûl-kiyok demi-chasse

source: Halfwidth Hangul Letter Rieul-Mieum
fr: Lettre hangûl riûl-miûm demi-chasse

source: Halfwidth Hangul Letter Rieul-Phieuph
fr: Lettre hangûl riûl-p'iûp' demi-chasse

source: Halfwidth Hangul Letter Rieul-Pieup
fr: Lettre hangûl riûl-piûp demi-chasse

source: Halfwidth Hangul Letter Rieul-Sios
fr: Lettre hangûl riûl-siôs demi-chasse

source: Halfwidth Hangul Letter Rieul-Thieuth
fr: Lettre hangûl riûl-t'iût' demi-chasse

source: Halfwidth Hangul Letter Sios
fr: Lettre hangûl siôs demi-chasse

source: Halfwidth Hangul Letter Ssangcieuc
fr: Lettre hangûl ssangtchiûtch demi-chasse

source: Halfwidth Hangul Letter Ssangkiyeok
fr: Lettre hangûl ssangkiyok demi-chasse

source: Halfwidth Hangul Letter Ssangpieup
fr: Lettre hangûl ssangpiûp demi-chasse

source: Halfwidth Hangul Letter Ssangsios
fr: Lettre hangûl ssangsiôs demi-chasse

source: Halfwidth Hangul Letter Ssangtikeut
fr: Lettre hangûl ssangtikût demi-chasse

source: Halfwidth Hangul Letter Thieuth
fr: Lettre hangûl t'iût' demi-chasse

source: Halfwidth Hangul Letter Tikeut
fr: Lettre hangûl tikût demi-chasse

source: Halfwidth Hangul Letter U
fr: Lettre hangûl ou demi-chasse

source: Halfwidth Hangul Letter Wa
fr: Lettre hangûl wa demi-chasse

source: Halfwidth Hangul Letter Wae
fr: Lettre hangûl wè demi-chasse

source: Halfwidth Hangul Letter We
fr: Lettre hangûl wé demi-chasse

source: Halfwidth Hangul Letter Weo
fr: Lettre hangûl wo demi-chasse

source: Halfwidth Hangul Letter Wi
fr: Lettre hangûl wi demi-chasse

source: Halfwidth Hangul Letter Ya
fr: Lettre hangûl ya demi-chasse

source: Halfwidth Hangul Letter Yae
fr: Lettre hangûl yè demi-chasse

source: Halfwidth Hangul Letter Ye
fr: Lettre hangûl yé demi-chasse

source: Halfwidth Hangul Letter Yeo
fr: Lettre hangûl yo demi-chasse

source: Halfwidth Hangul Letter Yi
fr: Lettre hangûl ûi demi-chasse

source: Halfwidth Hangul Letter Yo
fr: Lettre hangûl yô demi-chasse

source: Halfwidth Hangul Letter Yu
fr: Lettre hangûl you demi-chasse

source: Halfwidth Ideographic Comma
fr: Virgule idéographique demi-chasse

source: Halfwidth Ideographic Full Stop
fr: Point idéographique demi-chasse

source: Halfwidth Katakana Letter A
fr: Syllabe katakana a demi-chasse

source: Halfwidth Katakana Letter E
fr: Syllabe katakana e demi-chasse

source: Halfwidth Katakana Letter Ha
fr: Syllabe katakana ha demi-chasse

source: Halfwidth Katakana Letter He
fr: Syllabe katakana he demi-chasse

source: Halfwidth Katakana Letter Hi
fr: Syllabe katakana hi demi-chasse

source: Halfwidth Katakana Letter Ho
fr: Syllabe katakana ho demi-chasse

source: Halfwidth Katakana Letter Hu
fr: Syllabe katakana hu demi-chasse

source: Halfwidth Katakana Letter I
fr: Syllabe katakana i demi-chasse

source: Halfwidth Katakana Letter Ka
fr: Syllabe katakana ka demi-chasse

source: Halfwidth Katakana Letter Ke
fr: Syllabe katakana ke demi-chasse

source: Halfwidth Katakana Letter Ki
fr: Syllabe katakana ki demi-chasse

source: Halfwidth Katakana Letter Ko
fr: Syllabe katakana ko demi-chasse

source: Halfwidth Katakana Letter Ku
fr: Syllabe katakana ku demi-chasse

source: Halfwidth Katakana Letter Ma
fr: Syllabe katakana ma demi-chasse

source: Halfwidth Katakana Letter Me
fr: Syllabe katakana me demi-chasse

source: Halfwidth Katakana Letter Mi
fr: Syllabe katakana mi demi-chasse

source: Halfwidth Katakana Letter Mo
fr: Syllabe katakana mo demi-chasse

source: Halfwidth Katakana Letter Mu
fr: Syllabe katakana mu demi-chasse

source: Halfwidth Katakana Letter N
fr: Syllabe katakana n demi-chasse

source: Halfwidth Katakana Letter Na
fr: Syllabe katakana na demi-chasse

source: Halfwidth Katakana Letter Ne
fr: Syllabe katakana ne demi-chasse

source: Halfwidth Katakana Letter Ni
fr: Syllabe katakana ni demi-chasse

source: Halfwidth Katakana Letter No
fr: Syllabe katakana no demi-chasse

source: Halfwidth Katakana Letter Nu
fr: Syllabe katakana nu demi-chasse

source: Halfwidth Katakana Letter O
fr: Syllabe katakana o demi-chasse

source: Halfwidth Katakana Letter Ra
fr: Syllabe katakana ra demi-chasse

source: Halfwidth Katakana Letter Re
fr: Syllabe katakana re demi-chasse

source: Halfwidth Katakana Letter Ri
fr: Syllabe katakana ri demi-chasse

source: Halfwidth Katakana Letter Ro
fr: Syllabe katakana ro demi-chasse

source: Halfwidth Katakana Letter Ru
fr: Syllabe katakana ru demi-chasse

source: Halfwidth Katakana Letter Sa
fr: Syllabe katakana sa demi-chasse

source: Halfwidth Katakana Letter Se
fr: Syllabe katakana se demi-chasse

source: Halfwidth Katakana Letter Si
fr: Syllabe katakana si demi-chasse

source: Halfwidth Katakana Letter Small A
fr: Syllabe katakana petit a demi-chasse

source: Halfwidth Katakana Letter Small E
fr: Syllabe katakana petit e demi-chasse

source: Halfwidth Katakana Letter Small I
fr: Syllabe katakana petit i demi-chasse

source: Halfwidth Katakana Letter Small O
fr: Syllabe katakana petit o demi-chasse

source: Halfwidth Katakana Letter Small Tu
fr: Syllabe katakana petit tu demi-chasse

source: Halfwidth Katakana Letter Small U
fr: Syllabe katakana petit u demi-chasse

source: Halfwidth Katakana Letter Small Ya
fr: Syllabe katakana petit ya demi-chasse

source: Halfwidth Katakana Letter Small Yo
fr: Syllabe katakana petit yo demi-chasse

source: Halfwidth Katakana Letter Small Yu
fr: Syllabe katakana petit yu demi-chasse

source: Halfwidth Katakana Letter So
fr: Syllabe katakana so demi-chasse

source: Halfwidth Katakana Letter Su
fr: Syllabe katakana su demi-chasse

source: Halfwidth Katakana Letter Ta
fr: Syllabe katakana ta demi-chasse

source: Halfwidth Katakana Letter Te
fr: Syllabe katakana te demi-chasse

source: Halfwidth Katakana Letter Ti
fr: Syllabe katakana ti demi-chasse

source: Halfwidth Katakana Letter To
fr: Syllabe katakana to demi-chasse

source: Halfwidth Katakana Letter Tu
fr: Syllabe katakana tu demi-chasse

source: Halfwidth Katakana Letter U
fr: Syllabe katakana u demi-chasse

source: Halfwidth Katakana Letter Wa
fr: Syllabe katakana wa demi-chasse

source: Halfwidth Katakana Letter Wo
fr: Syllabe katakana wo demi-chasse

source: Halfwidth Katakana Letter Ya
fr: Syllabe katakana ya demi-chasse

source: Halfwidth Katakana Letter Yo
fr: Syllabe katakana yo demi-chasse

source: Halfwidth Katakana Letter Yu
fr: Syllabe katakana yu demi-chasse

source: Halfwidth Katakana Middle Dot
fr: Point médian katakana demi-chasse

source: Halfwidth Katakana Semi-Voiced Sound Mark
fr: Marque katakana de son semi-voisé demi-chasse (marque katakana-hiragana de : marque katakana-hiragana de son semi-voisé demi-chasse

source: Halfwidth Katakana Voiced Sound Mark
fr: Marque katakana de son voisé demi-chasse (marque katakana-hiragana de son : marque katakana-hiragana de son voisé demi-chasse

source: Halfwidth Katakana-Hiragana Prolonged Sound Mark
fr: Marque katakana-hiragana de son prolongé demi-chasse

source: Halfwidth Left Corner Bracket
fr: Crochet gauche en coin demi-chasse

source: Halfwidth Leftwards Arrow
fr: Flèche vers la gauche demi-chasse

source: Halfwidth Right Corner Bracket
fr: Crochet droit en coin demi-chasse

source: Halfwidth Rightwards Arrow
fr: Flèche vers la droite demi-chasse

source: Halfwidth Upwards Arrow
fr: Flèche vers le haut demi-chasse

source: Halfwidth White Circle
fr: Cercle blanc demi-chasse

source: Hamburger : Fast food place, Burger, Cheeseburger
fr: Hamburger

source: Hammer
fr: Marteau

source: Hammer and Pick : mining, working day (in timetables)
fr: Marteau et pioche : mine, jour ouvrable (dans les horaires ou indicateurs)

source: Hammer and Sickle
fr: Faucille et marteau

source: Hammer and Wrench : tools, repair facility
fr: Marteau et clé à écrous

source: Hamster Face
fr: Face de hamster

source: Handbag
fr: Sac à main

source: Hangul Choseong Ceongchieumchieuch
fr: Hangûl tch'ôsong tchongtch'iûmtch'iûtch'

source: Hangul Choseong Ceongchieumcieuc
fr: Hangûl tch'ôsong tchongtch'iûmtchiûtch

source: Hangul Choseong Ceongchieumsios
fr: Hangûl tch'ôsong tchongtch'iûmsiôs

source: Hangul Choseong Ceongchieumssangcieuc
fr: Hangûl tch'ôsong tchongtch'iûmssangtchiûtch

source: Hangul Choseong Ceongchieumssangsios
fr: Hangûl tch'ôsong tchongtch'iûmssangsiôs

source: Hangul Choseong Chieuch : c
fr: Hangûl tch'ôsong tch'iûtch' (tch') * : tch'

source: Hangul Choseong Chieuch-Hieuh
fr: Hangûl tch'ôsong tch'iûtch'-hiûh

source: Hangul Choseong Chieuch-Khieukh
fr: Hangûl tch'ôsong tch'iûtch'-k'iûk'

source: Hangul Choseong Chitueumchieuch
fr: Hangûl tch'ôsong tch'itouûmtch'iûtch'

source: Hangul Choseong Chitueumcieuc
fr: Hangûl tch'ôsong tch'itouûmtchiûtch

source: Hangul Choseong Chitueumsios
fr: Hangûl tch'ôsong tch'itouûmsiôs

source: Hangul Choseong Chitueumssangcieuc
fr: Hangûl tch'ôsong tch'itouûmssangtchiûtch

source: Hangul Choseong Chitueumssangsios
fr: Hangûl tch'ôsong tch'itouûmssangsiôs

source: Hangul Choseong Cieuc : j
fr: Hangûl tch'ôsong tchiûtch (tch) * : tch

source: Hangul Choseong Cieuc-Ieung
fr: Hangûl tch'ôsong tchiûtch-iûng

source: Hangul Choseong Filler
fr: Bourre hangûl tch'ôsong

source: Hangul Choseong Hieuh : h
fr: Hangûl tch'ôsong hiûh (h) * : h

source: Hangul Choseong Hieuh-Sios
fr: Hangûl tch’ôsong hieuh-sios

source: Hangul Choseong Ieung
fr: Hangûl tch'ôsong iûng

source: Hangul Choseong Ieung-Chieuch
fr: Hangûl tch'ôsong iûng-tch'iûtch'

source: Hangul Choseong Ieung-Cieuc
fr: Hangûl tch'ôsong iûng-tchiûtch

source: Hangul Choseong Ieung-Hieuh
fr: Hangûl tch’ôsong ieung-hieuh

source: Hangul Choseong Ieung-Kiyeok
fr: Hangûl tch'ôsong iûng-kiyok

source: Hangul Choseong Ieung-Mieum
fr: Hangûl tch'ôsong iûng-miûm

source: Hangul Choseong Ieung-Pansios
fr: Hangûl tch'ôsong iûng-pansiôs

source: Hangul Choseong Ieung-Phieuph
fr: Hangûl tch'ôsong iûng-p'iûp'

source: Hangul Choseong Ieung-Pieup
fr: Hangûl tch'ôsong iûng-piûp

source: Hangul Choseong Ieung-Rieul
fr: Hangûl tch’ôsong ieung-rieul

source: Hangul Choseong Ieung-Sios
fr: Hangûl tch'ôsong iûng-siôs

source: Hangul Choseong Ieung-Thieuth
fr: Hangûl tch'ôsong iûng-t'iût'

source: Hangul Choseong Ieung-Tikeut
fr: Hangûl tch'ôsong iûng-tikût

source: Hangul Choseong Kapyeounmieum
fr: Hangûl tch'ôsong kapyo-ounmiûm

source: Hangul Choseong Kapyeounphieuph
fr: Hangûl tch'ôsong kapyo-ounp'iûp'

source: Hangul Choseong Kapyeounpieup
fr: Hangûl tch'ôsong kapyo-ounpiûp

source: Hangul Choseong Kapyeounrieul
fr: Hangûl tch'ôsong kapyo-ounriûl

source: Hangul Choseong Kapyeounssangpieup
fr: Hangûl tch'ôsong kapyo-ounssangpiûp

source: Hangul Choseong Khieukh : k
fr: Hangûl tch'ôsong k'iûk' (k') * : k'

source: Hangul Choseong Kiyeok : g
fr: Hangûl tch'ôsong kiyok (k) * : k

source: Hangul Choseong Kiyeok-Tikeut
fr: Hangûl tch’ôsong kiyeok-tikeut

source: Hangul Choseong Mieum : m
fr: Hangûl tch'ôsong miûm (m) * : m

source: Hangul Choseong Mieum-Kiyeok
fr: Hangûl tch’ôsong mieum-kiyeok

source: Hangul Choseong Mieum-Pieup
fr: Hangûl tch'ôsong miûm-piûp

source: Hangul Choseong Mieum-Sios
fr: Hangûl tch’ôsong mieum-sios

source: Hangul Choseong Mieum-Tikeut
fr: Hangûl tch’ôsong mieum-tikeut

source: Hangul Choseong Nieun : n
fr: Hangûl tch'ôsong niûn (n) * : n

source: Hangul Choseong Nieun-Cieuc
fr: Hangûl tch’ôsong nieun-cieuc

source: Hangul Choseong Nieun-Hieuh
fr: Hangûl tch’ôsong nieun-hieuh

source: Hangul Choseong Nieun-Kiyeok
fr: Hangûl tch'ôsong niûn-kiyok

source: Hangul Choseong Nieun-Pieup
fr: Hangûl tch'ôsong niûn-piûp

source: Hangul Choseong Nieun-Sios
fr: Hangûl tch’ôsong nieun-sios

source: Hangul Choseong Nieun-Tikeut
fr: Hangûl tch'ôsong niûn-tikût

source: Hangul Choseong Pansios
fr: Hangûl tch'ôsong pansiôs

source: Hangul Choseong Phieuph : p
fr: Hangûl tch'ôsong p'iûp' (p') * : p'

source: Hangul Choseong Phieuph-Hieuh
fr: Hangûl tch’ôsong phieuph-hieuh

source: Hangul Choseong Phieuph-Pieup
fr: Hangûl tch'ôsong p'iûp'-piûp

source: Hangul Choseong Pieup : b
fr: Hangûl tch'ôsong piûp (p) * : p

source: Hangul Choseong Pieup-Chieuch
fr: Hangûl tch'ôsong piûp-tch'iûtch'

source: Hangul Choseong Pieup-Cieuc
fr: Hangûl tch'ôsong piûp-tchiûtch

source: Hangul Choseong Pieup-Hieuh
fr: Hangûl tch’ôsong pieup-hieuh

source: Hangul Choseong Pieup-Khieukh
fr: Hangûl tch’ôsong pieup-khieukh

source: Hangul Choseong Pieup-Kiyeok
fr: Hangûl tch'ôsong piûp-kiyok

source: Hangul Choseong Pieup-Nieun
fr: Hangûl tch'ôsong piûp-niûn

source: Hangul Choseong Pieup-Phieuph
fr: Hangûl tch'ôsong piûp-p'iûp'

source: Hangul Choseong Pieup-Sios
fr: Hangûl tch'ôsong piûp-siôs

source: Hangul Choseong Pieup-Sios-Cieuc
fr: Hangûl tch'ôsong piûp-siôs-tchiûtch

source: Hangul Choseong Pieup-Sios-Kiyeok
fr: Hangûl tch'ôsong piûp-siôs-kiyok

source: Hangul Choseong Pieup-Sios-Pieup
fr: Hangûl tch'ôsong piûp-siôs-piûp

source: Hangul Choseong Pieup-Sios-Thieuth
fr: Hangûl tch’ôsong pieup-sios-thieuth

source: Hangul Choseong Pieup-Sios-Tikeut
fr: Hangûl tch'ôsong piûp-siôs-tikût

source: Hangul Choseong Pieup-Ssangsios
fr: Hangûl tch'ôsong piûp-ssangsiôs

source: Hangul Choseong Pieup-Thieuth
fr: Hangûl tch'ôsong piûp-t'iût'

source: Hangul Choseong Pieup-Tikeut
fr: Hangûl tch'ôsong piûp-tikût

source: Hangul Choseong Rieul : r
fr: Hangûl tch'ôsong riûl (l) * : l

source: Hangul Choseong Rieul-Cieuc
fr: Hangûl tch’ôsong rieul-cieuc

source: Hangul Choseong Rieul-Hieuh
fr: Hangûl tch'ôsong riûl-hiûh

source: Hangul Choseong Rieul-Kapyeounpieup
fr: Hangûl tch’ôsong rieul-kapyeounpieup

source: Hangul Choseong Rieul-Khieukh
fr: Hangûl tch’ôsong rieul-khieukh

source: Hangul Choseong Rieul-Kiyeok
fr: Hangûl tch’ôsong rieul-kiyeok

source: Hangul Choseong Rieul-Mieum
fr: Hangûl tch’ôsong rieul-mieum

source: Hangul Choseong Rieul-Nieun
fr: Hangûl tch'ôsong riûl-niûn

source: Hangul Choseong Rieul-Pieup
fr: Hangûl tch’ôsong rieul-pieup

source: Hangul Choseong Rieul-Sios
fr: Hangûl tch’ôsong rieul-sios

source: Hangul Choseong Rieul-Ssangkiyeok
fr: Hangûl tch’ôsong rieul-ssangkiyeok

source: Hangul Choseong Rieul-Ssangpieup
fr: Hangûl tch’ôsong rieul-ssangpieup

source: Hangul Choseong Rieul-Ssangtikeut
fr: Hangûl tch’ôsong rieul-ssangtikeut

source: Hangul Choseong Rieul-Tikeut
fr: Hangûl tch’ôsong rieul-tikeut

source: Hangul Choseong Sios : s
fr: Hangûl tch'ôsong siôs (s) * : s

source: Hangul Choseong Sios-Chieuch
fr: Hangûl tch'ôsong siôs-tch'iûtch'

source: Hangul Choseong Sios-Cieuc
fr: Hangûl tch'ôsong siôs-tchiûtch

source: Hangul Choseong Sios-Hieuh
fr: Hangûl tch'ôsong siôs-hiûh

source: Hangul Choseong Sios-Ieung
fr: Hangûl tch'ôsong siôs-iûng

source: Hangul Choseong Sios-Khieukh
fr: Hangûl tch'ôsong siôs-k'iûk'

source: Hangul Choseong Sios-Kiyeok
fr: Hangûl tch'ôsong siôs-kiyok

source: Hangul Choseong Sios-Mieum
fr: Hangûl tch'ôsong siôs-miûm

source: Hangul Choseong Sios-Nieun
fr: Hangûl tch'ôsong siôs-niûn

source: Hangul Choseong Sios-Phieuph
fr: Hangûl tch'ôsong siôs-p'iûp'

source: Hangul Choseong Sios-Pieup
fr: Hangûl tch'ôsong siôs-piûp

source: Hangul Choseong Sios-Pieup-Kiyeok
fr: Hangûl tch'ôsong siôs-piûp-kiyok

source: Hangul Choseong Sios-Rieul
fr: Hangûl tch'ôsong siôs-riûl

source: Hangul Choseong Sios-Ssangsios
fr: Hangûl tch'ôsong siôs-ssangsiôs

source: Hangul Choseong Sios-Thieuth
fr: Hangûl tch'ôsong siôs-t'iût'

source: Hangul Choseong Sios-Tikeut
fr: Hangûl tch'ôsong siôs-tikût

source: Hangul Choseong Ssangcieuc : jj
fr: Hangûl tch'ôsong ssangtchiûtch (tchtch) * : tchtch

source: Hangul Choseong Ssangcieuc-Hieuh
fr: Hangûl tch’ôsong ssangcieuc-hieuh

source: Hangul Choseong Ssanghieuh
fr: Hangûl tch'ôsong ssanghiûh

source: Hangul Choseong Ssangieung
fr: Hangûl tch'ôsong ssangiûng

source: Hangul Choseong Ssangkiyeok : gg
fr: Hangûl tch'ôsong ssangkiyok (kk) * : kk

source: Hangul Choseong Ssangnieun
fr: Hangûl tch'ôsong ssangniûn

source: Hangul Choseong Ssangpieup : bb
fr: Hangûl tch'ôsong ssangpiûp (pp) * : pp

source: Hangul Choseong Ssangrieul
fr: Hangûl tch'ôsong ssangriûl

source: Hangul Choseong Ssangsios : ss
fr: Hangûl tch'ôsong ssangsiôs (ss) * : ss

source: Hangul Choseong Ssangsios-Pieup
fr: Hangûl tch’ôsong ssangsios-pieup

source: Hangul Choseong Ssangthieuth
fr: Hangûl tch’ôsong ssangthieuth

source: Hangul Choseong Ssangtikeut : dd
fr: Hangûl tch'ôsong ssangtikût (tt) * : tt

source: Hangul Choseong Ssangyeorinhieuh
fr: Hangûl tch’ôsong ssangyeorinhieuh

source: Hangul Choseong Thieuth : t
fr: Hangûl tch'ôsong t'iût' (t') * : t'

source: Hangul Choseong Tikeut : d
fr: Hangûl tch'ôsong tikût (t) * : t

source: Hangul Choseong Tikeut-Cieuc
fr: Hangûl tch’ôsong tikeut-cieuc

source: Hangul Choseong Tikeut-Kiyeok
fr: Hangûl tch'ôsong tikût-kiyok

source: Hangul Choseong Tikeut-Mieum
fr: Hangûl tch’ôsong tikeut-mieum

source: Hangul Choseong Tikeut-Pieup
fr: Hangûl tch’ôsong tikeut-pieup

source: Hangul Choseong Tikeut-Rieul
fr: Hangûl tch’ôsong tikeut-rieul

source: Hangul Choseong Tikeut-Sios
fr: Hangûl tch’ôsong tikeut-sios

source: Hangul Choseong Yeorinhieuh
fr: Hangûl tch'ôsong yorinhiûh

source: Hangul Choseong Yesieung
fr: Hangûl tch'ôsong yesiûng

source: Hangul Double Dot Tone Mark : double dot bangjeom
fr: Marque de ton hangûl double point : pangdjom à double point

source: Hangul Filler : chaeum
fr: Bourre hangûl : tch'è

source: Hangul Jongseong Chieuch : c
fr: Hangûl djôngsong tch'iûtch' (tch') * : tch'

source: Hangul Jongseong Cieuc : j
fr: Hangûl djôngsong tchiûtch (tch) * : tch

source: Hangul Jongseong Cieuc-Pieup
fr: Hangûl djôngsong cieuc-pieup

source: Hangul Jongseong Cieuc-Ssangpieup
fr: Hangûl djôngsong cieuc-ssangpieup

source: Hangul Jongseong Hieuh : h
fr: Hangûl djôngsong hiûh (h) * : h

source: Hangul Jongseong Hieuh-Mieum
fr: Hangûl djôngsong hiûh-miûm

source: Hangul Jongseong Hieuh-Nieun
fr: Hangûl djôngsong hiûh-niûn

source: Hangul Jongseong Hieuh-Pieup
fr: Hangûl djôngsong hiûh-piûp

source: Hangul Jongseong Hieuh-Rieul
fr: Hangûl djôngsong hiûh-riûl

source: Hangul Jongseong Ieung : ng
fr: Hangûl djôngsong iûng (ng) * : ng

source: Hangul Jongseong Ieung-Khieukh : yesieung-khieukh
fr: Hangûl djôngsong iûng-k'iûk'

source: Hangul Jongseong Ieung-Kiyeok : yesieung-kiyeok
fr: Hangûl djôngsong iûng-kiyok

source: Hangul Jongseong Ieung-Ssangkiyeok : yesieung-ssangkiyeok
fr: Hangûl djôngsong iûng-ssangkiyok

source: Hangul Jongseong Kapyeounmieum
fr: Hangûl djôngsong kapyo-ounmiûm

source: Hangul Jongseong Kapyeounphieuph
fr: Hangûl djôngsong kapyo-ounp'iûp'

source: Hangul Jongseong Kapyeounpieup
fr: Hangûl djôngsong kapyo-ounpiûp

source: Hangul Jongseong Kapyeounrieul
fr: Hangûl djôngsong kapyeounrieul

source: Hangul Jongseong Khieukh : k
fr: Hangûl djôngsong k'iûk' (k') * : k'

source: Hangul Jongseong Kiyeok : g
fr: Hangûl djôngsong kiyok (k) * : k

source: Hangul Jongseong Kiyeok-Chieuch
fr: Hangûl djôngsong kiyeok-chieuch

source: Hangul Jongseong Kiyeok-Hieuh
fr: Hangûl djôngsong kiyeok-hieuh

source: Hangul Jongseong Kiyeok-Khieukh
fr: Hangûl djôngsong kiyeok-khieukh

source: Hangul Jongseong Kiyeok-Nieun
fr: Hangûl djôngsong kiyeok-nieun

source: Hangul Jongseong Kiyeok-Pieup
fr: Hangûl djôngsong kiyeok-pieup

source: Hangul Jongseong Kiyeok-Rieul
fr: Hangûl djôngsong kiyok-riûl

source: Hangul Jongseong Kiyeok-Sios : gs
fr: Hangûl djôngsong kiyok-siôs (ks) * : ks

source: Hangul Jongseong Kiyeok-Sios-Kiyeok
fr: Hangûl djôngsong kiyok-siôs-kiyok

source: Hangul Jongseong Mieum : m
fr: Hangûl djôngsong miûm (m) * : m

source: Hangul Jongseong Mieum-Chieuch
fr: Hangûl djôngsong miûm-tch'iûtch'

source: Hangul Jongseong Mieum-Cieuc
fr: Hangûl djôngsong mieum-cieuc

source: Hangul Jongseong Mieum-Hieuh
fr: Hangûl djôngsong miûm-hiûh

source: Hangul Jongseong Mieum-Kiyeok
fr: Hangûl djôngsong miûm-kiyok

source: Hangul Jongseong Mieum-Nieun
fr: Hangûl djôngsong mieum-nieun

source: Hangul Jongseong Mieum-Pansios
fr: Hangûl djôngsong miûm-pansiôs

source: Hangul Jongseong Mieum-Pieup
fr: Hangûl djôngsong miûm-piûp

source: Hangul Jongseong Mieum-Pieup-Sios
fr: Hangûl djôngsong mieum-pieup-sios

source: Hangul Jongseong Mieum-Rieul
fr: Hangûl djôngsong miûm-riûl

source: Hangul Jongseong Mieum-Sios
fr: Hangûl djôngsong miûm-siôs

source: Hangul Jongseong Mieum-Ssangnieun
fr: Hangûl djôngsong mieum-ssangnieun

source: Hangul Jongseong Mieum-Ssangsios
fr: Hangûl djôngsong miûm-ssangsiôs

source: Hangul Jongseong Nieun : n
fr: Hangûl djôngsong niûn (n) * : n

source: Hangul Jongseong Nieun-Chieuch
fr: Hangûl djôngsong nieun-chieuch

source: Hangul Jongseong Nieun-Cieuc : nj
fr: Hangûl djôngsong niûn-tchiûtch (ntch) * : ntch

source: Hangul Jongseong Nieun-Hieuh : nh
fr: Hangûl djôngsong niûn-hiûh (nh) * : nh

source: Hangul Jongseong Nieun-Kiyeok
fr: Hangûl djôngsong niûn-kiyok

source: Hangul Jongseong Nieun-Pansios
fr: Hangûl djôngsong niûn-pansiôs

source: Hangul Jongseong Nieun-Rieul
fr: Hangûl djôngsong nieun-rieul

source: Hangul Jongseong Nieun-Sios
fr: Hangûl djôngsong niûn-siôs

source: Hangul Jongseong Nieun-Thieuth
fr: Hangûl djôngsong niûn-t'iût'

source: Hangul Jongseong Nieun-Tikeut
fr: Hangûl djôngsong niûn-tikût

source: Hangul Jongseong Pansios
fr: Hangûl djôngsong pansiôs

source: Hangul Jongseong Pansios-Kapyeounpieup
fr: Hangûl djôngsong pansios-kapyeounpieup

source: Hangul Jongseong Pansios-Pieup
fr: Hangûl djôngsong pansios-pieup
