Repository: OpenTaal/python-unicodedata_l10n
Catalog: locale/*/LC_MESSAGES/symbols.po
Languages: fr

source: Meroitic Hieroglyphic Letter Ne-2
fr: Lettre hiéroglyphique méroïtique ne-2

source: Meroitic Hieroglyphic Letter O
fr: Lettre hiéroglyphique méroïtique o

source: Meroitic Hieroglyphic Letter Pa
fr: Lettre hiéroglyphique méroïtique pa

source: Meroitic Hieroglyphic Letter Qa
fr: Lettre hiéroglyphique méroïtique qa

source: Meroitic Hieroglyphic Letter Ra
fr: Lettre hiéroglyphique méroïtique ra

source: Meroitic Hieroglyphic Letter Ra-2
fr: Lettre hiéroglyphique méroïtique ra-2

source: Meroitic Hieroglyphic Letter Sa
fr: Lettre hiéroglyphique méroïtique sa

source: Meroitic Hieroglyphic Letter Sa-2
fr: Lettre hiéroglyphique méroïtique sa-2

source: Meroitic Hieroglyphic Letter Se
fr: Lettre hiéroglyphique méroïtique se

source: Meroitic Hieroglyphic Letter Ta
fr: Lettre hiéroglyphique méroïtique ta

source: Meroitic Hieroglyphic Letter Ta-2
fr: Lettre hiéroglyphique méroïtique ta-2

source: Meroitic Hieroglyphic Letter Te
fr: Lettre hiéroglyphique méroïtique te

source: Meroitic Hieroglyphic Letter Te-2
fr: Lettre hiéroglyphique méroïtique te-2

source: Meroitic Hieroglyphic Letter To
fr: Lettre hiéroglyphique méroïtique to

source: Meroitic Hieroglyphic Letter Wa
fr: Lettre hiéroglyphique méroïtique wa

source: Meroitic Hieroglyphic Letter Ya
fr: Lettre hiéroglyphique méroïtique ya

source: Meroitic Hieroglyphic Symbol Vidj
fr: Symbole hiéroglyphique méroïtique vidj

source: Meroitic Hieroglyphic Symbol Vidj-2
fr: Symbole hiéroglyphique méroïtique vidj-2

source: Message Waiting
fr: Message en attente

source: Metrical Breve
fr: Brève métrique

source: Metrical Long Over Short
fr: Longue surmontant brève métrique : habituellement brève

source: Metrical Long Over Two Shorts
fr: Longue surmontant deux brèves métrique : contraction

source: Metrical Pentaseme
fr: Pentasème métrique : cinq temps irrationnel

source: Metrical Short Over Long
fr: Brève surmontant longue métrique : habituellement longue

source: Metrical Tetraseme
fr: Tétrasème métrique : quatre temps irrationnel

source: Metrical Triseme
fr: Trisème longue-brève métrique : trois temps irrationnel

source: Metrical Two Shorts Joined
fr: Deux brèves jointes métrique : long résolu

source: Metrical Two Shorts Over Long
fr: Deux brèves surmontant longue métrique : résolution

source: Metro : subway, underground train
fr: Métro

source: Miao Letter Ah
fr: Lettre miao ah

source: Miao Letter Archaic Ma
fr: Lettre miao archaïque ma

source: Miao Letter Archaic Na
fr: Lettre miao archaïque na

source: Miao Letter Archaic Nga
fr: Lettre miao archaïque nga

source: Miao Letter Archaic Zza
fr: Lettre miao archaïque zza

source: Miao Letter Ba
fr: Lettre miao ba

source: Miao Letter Da
fr: Lettre miao da

source: Miao Letter Dda
fr: Lettre miao dda

source: Miao Letter Dlha
fr: Lettre miao dlha

source: Miao Letter Dlhya
fr: Lettre miao dlhya

source: Miao Letter Dza
fr: Lettre miao dza

source: Miao Letter Dzha
fr: Lettre miao dzha

source: Miao Letter Dzza
fr: Lettre miao dzza

source: Miao Letter Fa
fr: Lettre miao fa

source: Miao Letter Ga
fr: Lettre miao ga

source: Miao Letter Gha
fr: Lettre miao gha

source: Miao Letter Ghha
fr: Lettre miao ghha

source: Miao Letter Ha
fr: Lettre miao ha

source: Miao Letter Hha
fr: Lettre miao hha

source: Miao Letter Ka
fr: Lettre miao ka

source: Miao Letter La
fr: Lettre miao la

source: Miao Letter Lha
fr: Lettre miao lha

source: Miao Letter Lhya
fr: Lettre miao lhya

source: Miao Letter Lya
fr: Lettre miao lya

source: Miao Letter Ma
fr: Lettre miao ma

source: Miao Letter Mha
fr: Lettre miao mha

source: Miao Letter Na
fr: Lettre miao na

source: Miao Letter Nasalization
fr: Lettre miao nasalisation

source: Miao Letter Nga
fr: Lettre miao nga

source: Miao Letter Ngha
fr: Lettre miao ngha

source: Miao Letter Nha
fr: Lettre miao nha

source: Miao Letter Nna
fr: Lettre miao nna

source: Miao Letter Nnha
fr: Lettre miao nnha

source: Miao Letter Nya
fr: Lettre miao nya

source: Miao Letter Nyha
fr: Lettre miao nyha

source: Miao Letter Pa
fr: Lettre miao pa

source: Miao Letter Pla
fr: Lettre miao pla

source: Miao Letter Qa
fr: Lettre miao qa

source: Miao Letter Qga
fr: Lettre miao qga

source: Miao Letter Reformed Tone-1
fr: Lettre miao ton réformé-1

source: Miao Letter Reformed Tone-2
fr: Lettre miao ton réformé-2

source: Miao Letter Reformed Tone-4
fr: Lettre miao ton réformé-4

source: Miao Letter Reformed Tone-5
fr: Lettre miao ton réformé-5

source: Miao Letter Reformed Tone-6
fr: Lettre miao ton réformé-6

source: Miao Letter Reformed Tone-8
fr: Lettre miao ton réformé-8

source: Miao Letter Reformed Tsha
fr: Lettre miao réformée tsha

source: Miao Letter Sa
fr: Lettre miao sa

source: Miao Letter Sha
fr: Lettre miao sha

source: Miao Letter Ssa
fr: Lettre miao ssa

source: Miao Letter Ta
fr: Lettre miao ta

source: Miao Letter Tlha
fr: Lettre miao tlha

source: Miao Letter Tlhya
fr: Lettre miao tlhya

source: Miao Letter Tone-2
fr: Lettre miao ton-2

source: Miao Letter Tone-3
fr: Lettre miao ton-3

source: Miao Letter Tone-4
fr: Lettre miao ton-4

source: Miao Letter Tone-5
fr: Lettre miao ton-5

source: Miao Letter Tone-6
fr: Lettre miao ton-6

source: Miao Letter Tone-7
fr: Lettre miao ton-7

source: Miao Letter Tone-8
fr: Lettre miao ton-8

source: Miao Letter Tsa
fr: Lettre miao tsa

source: Miao Letter Tsha
fr: Lettre miao tsha

source: Miao Letter Tssa
fr: Lettre miao tssa

source: Miao Letter Tta
fr: Lettre miao tta

source: Miao Letter Va
fr: Lettre miao va

source: Miao Letter Vfa
fr: Lettre miao vfa

source: Miao Letter Wa
fr: Lettre miao wa

source: Miao Letter Xa
fr: Lettre miao xa

source: Miao Letter Yi Dzha
fr: Lettre miao yi dzha

source: Miao Letter Yi Ka
fr: Lettre miao yi ka

source: Miao Letter Yi Nna
fr: Lettre miao yi nna

source: Miao Letter Yi Pa
fr: Lettre miao yi pa

source: Miao Letter Yi Ta
fr: Lettre miao yi ta

source: Miao Letter Yi Tsa
fr: Lettre miao yi tsa

source: Miao Letter Yi Tsha
fr: Lettre miao yi tsha

source: Miao Letter Yi Tta
fr: Lettre miao yi tta

source: Miao Letter Za
fr: Lettre miao za

source: Miao Letter Zha
fr: Lettre miao zha

source: Miao Letter Zsa
fr: Lettre miao zsa

source: Miao Letter Zsha
fr: Lettre miao zsha

source: Miao Letter Zza
fr: Lettre miao zza

source: Miao Letter Zzsa
fr: Lettre miao zzsa

source: Miao Letter Zzsya
fr: Lettre miao zzsya

source: Miao Letter Zzya
fr: Lettre miao zzya

source: Miao Sign Aspiration
fr: Signe d’aspiration miao

source: Miao Sign Reformed Aspiration
fr: Signe d’aspiration miao réformé

source: Miao Sign Reformed Voicing
fr: Signe voisé miao réformé

source: Miao Tone Above
fr: Ton miao en chef

source: Miao Tone Below
fr: Ton miao souscrit

source: Miao Tone Right
fr: Ton miao à droite

source: Miao Tone Top Right
fr: Ton miao à droite en chef

source: Miao Vowel Sign A
fr: Diacritique voyelle miao a

source: Miao Vowel Sign Aa
fr: Diacritique voyelle miao aa

source: Miao Vowel Sign Ae
fr: Diacritique voyelle miao ae

source: Miao Vowel Sign Aee
fr: Diacritique voyelle miao aee

source: Miao Vowel Sign Ahh
fr: Diacritique voyelle miao ahh

source: Miao Vowel Sign Ai
fr: Diacritique voyelle miao ai

source: Miao Vowel Sign An
fr: Diacritique voyelle miao an

source: Miao Vowel Sign Ang
fr: Diacritique voyelle miao ang

source: Miao Vowel Sign Au
fr: Diacritique voyelle miao au

source: Miao Vowel Sign E
fr: Diacritique voyelle miao e

source: Miao Vowel Sign Ei
fr: Diacritique voyelle miao ei

source: Miao Vowel Sign En
fr: Diacritique voyelle miao en

source: Miao Vowel Sign Eng
fr: Diacritique voyelle miao eng

source: Miao Vowel Sign Er
fr: Diacritique voyelle miao er

source: Miao Vowel Sign Err
fr: Diacritique voyelle miao err

source: Miao Vowel Sign I
fr: Diacritique voyelle miao i

source: Miao Vowel Sign Ia
fr: Diacritique voyelle miao ia

source: Miao Vowel Sign Ian
fr: Diacritique voyelle miao ian

source: Miao Vowel Sign Iang
fr: Diacritique voyelle miao iang

source: Miao Vowel Sign Ie
fr: Diacritique voyelle miao ie

source: Miao Vowel Sign Ii
fr: Diacritique voyelle miao ii

source: Miao Vowel Sign Ing
fr: Diacritique voyelle miao ing

source: Miao Vowel Sign Io
fr: Diacritique voyelle miao io

source: Miao Vowel Sign Iu
fr: Diacritique voyelle miao iu

source: Miao Vowel Sign N
fr: Diacritique voyelle miao n

source: Miao Vowel Sign Ng
fr: Diacritique voyelle miao ng

source: Miao Vowel Sign O
fr: Diacritique voyelle miao o

source: Miao Vowel Sign Oey
fr: Diacritique voyelle miao oey

source: Miao Vowel Sign Oo
fr: Diacritique voyelle miao oo

source: Miao Vowel Sign Ou
fr: Diacritique voyelle miao ou

source: Miao Vowel Sign Rounded Er
fr: Diacritique voyelle miao arrondie er

source: Miao Vowel Sign Rounded Err
fr: Diacritique voyelle miao arrondie err

source: Miao Vowel Sign U
fr: Diacritique voyelle miao u

source: Miao Vowel Sign Ua
fr: Diacritique voyelle miao ua

source: Miao Vowel Sign Uan
fr: Diacritique voyelle miao uan

source: Miao Vowel Sign Uang
fr: Diacritique voyelle miao uang

source: Miao Vowel Sign Uei
fr: Diacritique voyelle miao uei

source: Miao Vowel Sign Ung
fr: Diacritique voyelle miao ung

source: Miao Vowel Sign Uu
fr: Diacritique voyelle miao uu

source: Miao Vowel Sign W
fr: Diacritique voyelle miao w

source: Miao Vowel Sign Wo
fr: Diacritique voyelle miao wo

source: Miao Vowel Sign Y
fr: Diacritique voyelle miao y

source: Miao Vowel Sign Yi
fr: Diacritique voyelle miao yi

source: Micro Sign
fr: Symbole micro

source: Microphone : karaoke
fr: Microphone

source: Middle Dot : Midpoint : georgian comma : greek middle dot, dot symbol
fr: Point Médian : point central, point au milieu : virgule géorgienne : point médian grec (ano teleia)

source: Midline Horizontal Ellipsis
fr: Trois points médians

source: Military Medal
fr: Décoration militaire

source: Milky Way : Galaxy, night sky, space, stars, universe
fr: Voie lactée

source: Mill Sign
fr: Symbole millième

source: Minidisc
fr: Minidisque

source: Minimize
fr: Minimiser

source: Minus Sign
fr: Signe moins : soustraction

source: Minus Sign In Triangle
fr: Moins dans triangle

source: Minus Sign with Comma Above
fr: Moins surmonté d'une virgule

source: Minus Sign with Dot Below
fr: Moins à point souscrit

source: Minus Sign with Falling Dots
fr: Moins à points descendants

source: Minus Sign with Rising Dots
fr: Moins à points ascendants

source: Minus Tilde
fr: Moins tilde

source: Minus-or-Plus Sign
fr: Signe moins-ou-plus

source: Mobile Phone
fr: Téléphone mobile

source: Mobile Phone Off
fr: Téléphone mobile fermé

source: Mobile Phone with Rightwards Arrow At Left
fr: Téléphone mobile à droite d’une flèche pointant vers la droite

source: Models
fr: Modélise : est valide (en logique mathématique)

source: Modi Abbreviation Sign
fr: Symbole d’abréviation modi

source: Modi Danda
fr: Danda modi

source: Modi Digit Eight
fr: Chiffre modi huit

source: Modi Digit Five
fr: Chiffre modi cinq

source: Modi Digit Four
fr: Chiffre modi quatre

source: Modi Digit Nine
fr: Chiffre modi neuf

source: Modi Digit One
fr: Chiffre modi un

source: Modi Digit Seven
fr: Chiffre modi sept

source: Modi Digit Six
fr: Chiffre modi six

source: Modi Digit Three
fr: Chiffre modi trois

source: Modi Digit Two
fr: Chiffre modi deux

source: Modi Digit Zero
fr: Chiffre modi zéro

source: Modi Double Danda
fr: Double danda modi

source: Modi Letter A
fr: Lettre modi a

source: Modi Letter Aa
fr: Lettre modi â

source: Modi Letter Ai
fr: Lettre modi aï

source: Modi Letter Au
fr: Lettre modi aou

source: Modi Letter Ba
fr: Lettre modi ba

source: Modi Letter Bha
fr: Lettre modi bha

source: Modi Letter Ca
fr: Lettre modi tcha

source: Modi Letter Cha
fr: Lettre modi tchha

source: Modi Letter Da
fr: Lettre modi da

source: Modi Letter Dda
fr: Lettre modi dda

source: Modi Letter Ddha
fr: Lettre modi ddha

source: Modi Letter Dha
fr: Lettre modi dha

source: Modi Letter E
fr: Lettre modi é

source: Modi Letter Ga
fr: Lettre modi ga

source: Modi Letter Gha
fr: Lettre modi gha

source: Modi Letter Ha
fr: Lettre modi ha

source: Modi Letter I
fr: Lettre modi i

source: Modi Letter Ii
fr: Lettre modi î

source: Modi Letter Ja
fr: Lettre modi dja

source: Modi Letter Jha
fr: Lettre modi djha

source: Modi Letter Ka
fr: Lettre modi ka

source: Modi Letter Kha
fr: Lettre modi kha

source: Modi Letter La
fr: Lettre modi la

source: Modi Letter Lla
fr: Lettre modi lla

source: Modi Letter Ma
fr: Lettre modi ma

source: Modi Letter Na
fr: Lettre modi na

source: Modi Letter Nga
fr: Lettre modi nga

source: Modi Letter Nna
fr: Lettre modi nna

source: Modi Letter Nya
fr: Lettre modi ña

source: Modi Letter O
fr: Lettre modi o

source: Modi Letter Pa
fr: Lettre modi pa

source: Modi Letter Pha
fr: Lettre modi pha

source: Modi Letter Ra
fr: Lettre modi ra

source: Modi Letter Sa
fr: Lettre modi sa

source: Modi Letter Sha
fr: Lettre modi cha

source: Modi Letter Ssa
fr: Lettre modi ssa

source: Modi Letter Ta
fr: Lettre modi ta

source: Modi Letter Tha
fr: Lettre modi tha

source: Modi Letter Tta
fr: Lettre modi tta

source: Modi Letter Ttha
fr: Lettre modi ttha

source: Modi Letter U
fr: Lettre modi ou

source: Modi Letter Uu
fr: Lettre modi oû

source: Modi Letter Va
fr: Lettre modi va

source: Modi Letter Vocalic L
fr: Lettre modi l vocalique

source: Modi Letter Vocalic Ll
fr: Lettre modi ll vocalique

source: Modi Letter Vocalic R
fr: Lettre modi r vocalique

source: Modi Letter Vocalic Rr
fr: Lettre modi rr vocalique

source: Modi Letter Ya
fr: Lettre modi ya

source: Modi Sign Anusvara
fr: Symbole modi anousvâra

source: Modi Sign Ardhacandra
fr: Symbole modi ardhacandra

source: Modi Sign Huva
fr: Symbole modi huva

source: Modi Sign Virama : halant
fr: Symbole modi virâma

source: Modi Sign Visarga
fr: Symbole modi visarga

source: Modi Vowel Sign Aa
fr: Voyelle diacritique modi â

source: Modi Vowel Sign Ai
fr: Voyelle diacritique modi aï

source: Modi Vowel Sign Au
fr: Voyelle diacritique modi aou

source: Modi Vowel Sign E
fr: Voyelle diacritique modi é

source: Modi Vowel Sign I
fr: Voyelle diacritique modi i

source: Modi Vowel Sign Ii
fr: Voyelle diacritique modi î

source: Modi Vowel Sign O
fr: Voyelle diacritique modi o

source: Modi Vowel Sign U
fr: Voyelle diacritique modi ou

source: Modi Vowel Sign Uu
fr: Voyelle diacritique modi oû

source: Modi Vowel Sign Vocalic L
fr: Voyelle diacritique modi l vocalique

source: Modi Vowel Sign Vocalic Ll
fr: Voyelle diacritique modi ll vocalique

source: Modi Vowel Sign Vocalic R
fr: Voyelle diacritique modi r vocalique

source: Modi Vowel Sign Vocalic Rr
fr: Voyelle diacritique modi rr vocalique

source: Modifier Breve with Inverted Breve
fr: Brève modificative et brève renversée

source: Modifier Letter Acute Accent
fr: Lettre modificative accent aigu (deuxième ton du mandarin)

source: Modifier Letter Apostrophe : apostrophe
fr: Lettre modificative apostrophe : apostrophe

source: Modifier Letter Begin High Tone
fr: Lettre modificative début ton haut

source: Modifier Letter Begin Low Tone
fr: Lettre modificative début ton bas

source: Modifier Letter Capital A
fr: Lettre modificative majuscule a

source: Modifier Letter Capital Ae
fr: Lettre modificative majuscule ae

source: Modifier Letter Capital B
fr: Lettre modificative majuscule b

source: Modifier Letter Capital Barred B
fr: Lettre modificative majuscule b barré

source: Modifier Letter Capital D
fr: Lettre modificative majuscule d

source: Modifier Letter Capital E
fr: Lettre modificative majuscule e

source: Modifier Letter Capital G
fr: Lettre modificative majuscule g

source: Modifier Letter Capital H
fr: Lettre modificative majuscule h

source: Modifier Letter Capital H with Stroke
fr: Lettre modificative majuscule latine h barré

source: Modifier Letter Capital I
fr: Lettre modificative majuscule i

source: Modifier Letter Capital J
fr: Lettre modificative majuscule j

source: Modifier Letter Capital K
fr: Lettre modificative majuscule k

source: Modifier Letter Capital L
fr: Lettre modificative majuscule l

source: Modifier Letter Capital M
fr: Lettre modificative majuscule m

source: Modifier Letter Capital N
fr: Lettre modificative majuscule n

source: Modifier Letter Capital O
fr: Lettre modificative majuscule o

source: Modifier Letter Capital Ou
fr: Lettre modificative majuscule ou

source: Modifier Letter Capital P
fr: Lettre modificative majuscule p

source: Modifier Letter Capital R
fr: Lettre modificative majuscule r

source: Modifier Letter Capital Reversed E
fr: Lettre modificative majuscule e réfléchi

source: Modifier Letter Capital Reversed N
fr: Lettre modificative majuscule n réfléchi

source: Modifier Letter Capital T
fr: Lettre modificative majuscule t

source: Modifier Letter Capital U
fr: Lettre modificative majuscule u

source: Modifier Letter Capital V
fr: Lettre modificative v majuscule

source: Modifier Letter Capital W
fr: Lettre modificative majuscule w

source: Modifier Letter Centred Left Half Ring
fr: Lettre modificative demi-rond à gauche centré

source: Modifier Letter Centred Right Half Ring
fr: Lettre modificative demi-rond à droite centré

source: Modifier Letter Chinese Tone Yang Ping
fr: Lettre modificative chinoise ton yang ping

source: Modifier Letter Chinese Tone Yang Qu
fr: Lettre modificative chinoise ton yang qu

source: Modifier Letter Chinese Tone Yang Ru
fr: Lettre modificative chinoise ton yang ru

source: Modifier Letter Chinese Tone Yang Shang
fr: Lettre modificative chinoise ton yang shang

source: Modifier Letter Chinese Tone Yin Ping
fr: Lettre modificative chinoise ton yin ping

source: Modifier Letter Chinese Tone Yin Qu
fr: Lettre modificative chinoise ton yin qu

source: Modifier Letter Chinese Tone Yin Ru
fr: Lettre modificative chinoise ton yin ru

source: Modifier Letter Chinese Tone Yin Shang
fr: Lettre modificative chinoise ton yin shang

source: Modifier Letter Circumflex Accent
fr: Lettre modificative accent circonflexe

source: Modifier Letter Colon
fr: Lettre modificative deux-points

source: Modifier Letter Cross Accent
fr: Lettre modificative accent en croix : accent cruciforme, accent croix saint-andré

source: Modifier Letter Cyrillic En
fr: Lettre modificative cyrillique enne

source: Modifier Letter Cyrillic Hard Sign
fr: Lettre modificative signe dur cyrillique

source: Modifier Letter Cyrillic Soft Sign
fr: Lettre modificative signe mou cyrillique

source: Modifier Letter Dot Horizontal Bar
fr: Lettre modificative barre de ton horizontale pointée

source: Modifier Letter Dot Slash
fr: Lettre modificative barre de ton oblique pointée

source: Modifier Letter Dot Vertical Bar
fr: Lettre modificative barre de ton verticale pointée

source: Modifier Letter Double Apostrophe
fr: Lettre modificative double apostrophe

source: Modifier Letter Double Prime
fr: Lettre modificative seconde

source: Modifier Letter Down Arrowhead
fr: Lettre modificative pointe de flèche vers le bas

source: Modifier Letter Down Tack
fr: Lettre modificative taquet bas

source: Modifier Letter End High Tone
fr: Lettre modificative fin ton haut

source: Modifier Letter End Low Tone
fr: Lettre modificative fin ton bas

source: Modifier Letter Extra-High Dotted Left-Stem Tone Bar
fr: Lettre modificative barre de ton pointée à droite extra-haut

source: Modifier Letter Extra-High Dotted Tone Bar
fr: Lettre modificative barre de ton pointée extra-haut

source: Modifier Letter Extra-High Left-Stem Tone Bar
fr: Lettre modificative barre de ton trait à droite extra-haut

source: Modifier Letter Extra-High Tone Bar
fr: Lettre modificative barre de ton très haut

source: Modifier Letter Extra-Low Dotted Left-Stem Tone Bar
fr: Lettre modificative barre de ton pointée à droite extra-bas

source: Modifier Letter Extra-Low Dotted Tone Bar
fr: Lettre modificative barre de ton pointée extra-bas

source: Modifier Letter Extra-Low Left-Stem Tone Bar
fr: Lettre modificative barre de ton trait à droite extra-bas

source: Modifier Letter Extra-Low Tone Bar
fr: Lettre modificative barre de ton très bas

source: Modifier Letter Georgian Nar
fr: Lettre modificative géorgienne nar

source: Modifier Letter Glottal Stop
fr: Lettre modificative coup de glotte

source: Modifier Letter Grave Accent
fr: Lettre modificative accent grave (quatrième ton du mandarin)

source: Modifier Letter Half Triangular Colon
fr: Lettre modificative point triangulaire

source: Modifier Letter High Dotted Left-Stem Tone Bar
fr: Lettre modificative barre de ton pointée à droite haut

source: Modifier Letter High Dotted Tone Bar
fr: Lettre modificative barre de ton pointée haut

source: Modifier Letter High Left-Stem Tone Bar
fr: Lettre modificative barre de ton trait à droite haut

source: Modifier Letter High Tone Bar
fr: Lettre modificative barre de ton haut

source: Modifier Letter Left Arrowhead
fr: Lettre modificative pointe de flèche vers la gauche

source: Modifier Letter Left Half Ring
fr: Lettre modificative demi-anneau à gauche

source: Modifier Letter Low Acute Accent
fr: Lettre modificative accent aigu bas

source: Modifier Letter Low Circumflex Accent
fr: Lettre modificative circonflexe bas

source: Modifier Letter Low Dotted Left-Stem Tone Bar
fr: Lettre modificative barre de ton pointée à droite bas

source: Modifier Letter Low Dotted Tone Bar
fr: Lettre modificative barre de ton pointée bas

source: Modifier Letter Low Down Arrowhead
fr: Lettre modificative pointe de flèche vers le bas basse

source: Modifier Letter Low Grave Accent
fr: Lettre modificative accent grave bas

source: Modifier Letter Low Inverted Exclamation Mark
fr: Lettre modificative point d'exclamation culbuté bas

source: Modifier Letter Low Left Arrow
fr: Lettre modificative flèche vers la gauche basse

source: Modifier Letter Low Left Arrowhead
fr: Lettre modificative pointe de flèche vers la gauche basse

source: Modifier Letter Low Left-Stem Tone Bar
fr: Lettre modificative barre de ton trait à droite bas

source: Modifier Letter Low Macron
fr: Lettre modificative macron bas

source: Modifier Letter Low Right Arrowhead
fr: Lettre modificative pointe de flèche vers la droite basse

source: Modifier Letter Low Ring
fr: Lettre modificative anneau bas

source: Modifier Letter Low Tilde
fr: Lettre modificative tilde bas

source: Modifier Letter Low Tone Bar
fr: Lettre modificative barre de ton bas

source: Modifier Letter Low Up Arrowhead
fr: Lettre modificative pointe de flèche vers le haut basse

source: Modifier Letter Low Vertical Line
fr: Lettre modificative ligne verticale basse

source: Modifier Letter Lower Right Corner Angle
fr: Lettre modificative barre de ton à bout droit plié vers le haut

source: Modifier Letter Macron
fr: Lettre modificative macron (premier ton du mandarin)

source: Modifier Letter Mid Dotted Left-Stem Tone Bar
fr: Lettre modificative barre de ton pointée à droite médian

source: Modifier Letter Mid Dotted Tone Bar
fr: Lettre modificative barre de ton pointée médian

source: Modifier Letter Mid Left-Stem Tone Bar
fr: Lettre modificative barre de ton trait à droite médian

source: Modifier Letter Mid Tone Bar
fr: Lettre modificative barre de ton moyen

source: Modifier Letter Middle Double Acute Accent
fr: Lettre modificative double accent aigu médian

source: Modifier Letter Middle Double Grave Accent
fr: Lettre modificative double accent grave médian

source: Modifier Letter Middle Grave Accent
fr: Lettre modificative accent grave médian

source: Modifier Letter Minus Sign
fr: Lettre modificative signe moins

source: Modifier Letter Open Shelf
fr: Lettre modificative plateau ouvert

source: Modifier Letter Plus Sign
fr: Lettre modificative signe plus

source: Modifier Letter Prime
fr: Lettre modificative prime

source: Modifier Letter Raised Colon
fr: Lettre modificative deux-points élevé

source: Modifier Letter Raised Down Arrow
fr: Lettre modificative flèche vers le bas haute
