Repository: OpenTaal/python-unicodedata_l10n
Catalog: locale/*/LC_MESSAGES/symbols.po
Languages: fr

source: Syriac Letter Sogdian Fe
fr: Lettre syriaque sogdienne fê

source: Syriac Letter Sogdian Khaph
fr: Lettre syriaque sogdienne khâph

source: Syriac Letter Sogdian Zhain
fr: Lettre syriaque sogdienne zhaïn

source: Syriac Letter Superscript Alaph
fr: Lettre syriaque âlaph en chef

source: Syriac Letter Taw
fr: Lettre syriaque taw

source: Syriac Letter Teth
fr: Lettre syriaque ttêth

source: Syriac Letter Teth Garshuni
fr: Lettre syriaque ttêth garchouni

source: Syriac Letter Waw
fr: Lettre syriaque waw

source: Syriac Letter Yudh
fr: Lettre syriaque yoûdh

source: Syriac Letter Yudh He
fr: Lettre syriaque yoûdh hê

source: Syriac Letter Zain
fr: Lettre syriaque zaïn

source: Syriac Music
fr: Musique syriaque

source: Syriac Oblique Line Above
fr: Ligne oblique syriaque en chef : trait occultant suscrit, abrogateur suscrit

source: Syriac Oblique Line Below
fr: Ligne oblique syriaque souscrite : trait occultant souscrit, abrogateur souscrit

source: Syriac Pthaha Above
fr: Pethâhhâ syriaque en chef

source: Syriac Pthaha Below
fr: Pethâhhâ syriaque souscrit

source: Syriac Pthaha Dotted
fr: Pethâhhâ syriaque pointé

source: Syriac Qushshaya
fr: Qouchchâi syriaque

source: Syriac Rbasa Above
fr: Revâssâ syriaque en chef

source: Syriac Rbasa Below
fr: Revâssâ syriaque souscrit

source: Syriac Rukkakha
fr: Roukkâkh syriaque

source: Syriac Rwaha
fr: Rewâhhâ syriaque

source: Syriac Sublinear Colon
fr: Deux-points syriaque sublinéaire

source: Syriac Sublinear Colon Skewed Right
fr: Deux-points syriaque sublinéaire penché à droite

source: Syriac Sublinear Full Stop
fr: Point syriaque sublinéaire

source: Syriac Supralinear Colon
fr: Deux-points syriaque supralinéaire

source: Syriac Supralinear Colon Skewed Left
fr: Deux-points syriaque supralinéaire penché à gauche

source: Syriac Supralinear Full Stop
fr: Point syriaque supralinéaire

source: Syriac Three Dots Above
fr: Trois points syriaques en chef

source: Syriac Three Dots Below
fr: Trois points syriaques souscrits

source: Syriac Two Vertical Dots Above
fr: Deux points verticaux syriaques en chef

source: Syriac Two Vertical Dots Below
fr: Deux points verticaux syriaques souscrits

source: Syriac Zqapha Above
fr: Zeqâphâ syriaque en chef

source: Syriac Zqapha Below
fr: Zeqâphâ syriaque souscrit

source: Syriac Zqapha Dotted
fr: Zeqâphâ syriaque pointillé

source: Syringe
fr: Seringue

source: T-Shirt
fr: Gaminet

source: Tagalog Letter A
fr: Lettre tagalog a

source: Tagalog Letter Ba
fr: Lettre tagalog ba

source: Tagalog Letter Da
fr: Lettre tagalog da

source: Tagalog Letter Ga
fr: Lettre tagalog ga

source: Tagalog Letter Ha
fr: Lettre tagalog ha

source: Tagalog Letter I
fr: Lettre tagalog i

source: Tagalog Letter Ka
fr: Lettre tagalog ka

source: Tagalog Letter La
fr: Lettre tagalog la

source: Tagalog Letter Ma
fr: Lettre tagalog ma

source: Tagalog Letter Na
fr: Lettre tagalog na

source: Tagalog Letter Nga
fr: Lettre tagalog nga

source: Tagalog Letter Pa
fr: Lettre tagalog pa

source: Tagalog Letter Sa
fr: Lettre tagalog sa

source: Tagalog Letter Ta
fr: Lettre tagalog ta

source: Tagalog Letter U
fr: Lettre tagalog ou

source: Tagalog Letter Wa
fr: Lettre tagalog wa

source: Tagalog Letter Ya
fr: Lettre tagalog ya

source: Tagalog Sign Virama
fr: Symbole tagalog virâma

source: Tagalog Vowel Sign I
fr: Voyelle diacritique tagalog i

source: Tagalog Vowel Sign U
fr: Voyelle diacritique tagalog ou

source: Tagbanwa Letter A
fr: Lettre tagbanoua a

source: Tagbanwa Letter Ba
fr: Lettre tagbanoua ba

source: Tagbanwa Letter Da
fr: Lettre tagbanoua da

source: Tagbanwa Letter Ga
fr: Lettre tagbanoua ga

source: Tagbanwa Letter I
fr: Lettre tagbanoua i

source: Tagbanwa Letter Ka
fr: Lettre tagbanoua ka

source: Tagbanwa Letter La
fr: Lettre tagbanoua la

source: Tagbanwa Letter Ma
fr: Lettre tagbanoua ma

source: Tagbanwa Letter Na
fr: Lettre tagbanoua na

source: Tagbanwa Letter Nga
fr: Lettre tagbanoua nga

source: Tagbanwa Letter Pa
fr: Lettre tagbanoua pa

source: Tagbanwa Letter Sa
fr: Lettre tagbanoua sa

source: Tagbanwa Letter Ta
fr: Lettre tagbanoua ta

source: Tagbanwa Letter U
fr: Lettre tagbanoua ou

source: Tagbanwa Letter Wa
fr: Lettre tagbanoua wa

source: Tagbanwa Letter Ya
fr: Lettre tagbanoua ya

source: Tagbanwa Vowel Sign I
fr: Voyelle diacritique tagbanoua i

source: Tagbanwa Vowel Sign U
fr: Voyelle diacritique tagbanoua ou

source: Tai Le Letter A
fr: Lettre taï-le a

source: Tai Le Letter Ai
fr: Lettre taï-le aï

source: Tai Le Letter Aue
fr: Lettre taï-le aoue

source: Tai Le Letter E
fr: Lettre taï-le e

source: Tai Le Letter Ee
fr: Lettre taï-le é

source: Tai Le Letter Eh
fr: Lettre taï-le ia

source: Tai Le Letter Fa
fr: Lettre taï-le fa

source: Tai Le Letter Ha
fr: Lettre taï-le ha

source: Tai Le Letter I
fr: Lettre taï-le i

source: Tai Le Letter Ka
fr: Lettre taï-le ka

source: Tai Le Letter Kha
fr: Lettre taï-le kha

source: Tai Le Letter La
fr: Lettre taï-le la

source: Tai Le Letter Ma
fr: Lettre taï-le ma

source: Tai Le Letter Na
fr: Lettre taï-le na

source: Tai Le Letter Nga
fr: Lettre taï-le nga

source: Tai Le Letter O
fr: Lettre taï-le o

source: Tai Le Letter Oo
fr: Lettre taï-le ô

source: Tai Le Letter Pa
fr: Lettre taï-le pa

source: Tai Le Letter Pha
fr: Lettre taï-le pha

source: Tai Le Letter Qa
fr: Lettre taï-le 'a

source: Tai Le Letter Sa
fr: Lettre taï-le sa

source: Tai Le Letter Ta
fr: Lettre taï-le ta

source: Tai Le Letter Tha
fr: Lettre taï-le tha

source: Tai Le Letter Tone-2
fr: Lettre taï-le ton-2

source: Tai Le Letter Tone-3
fr: Lettre taï-le ton-3

source: Tai Le Letter Tone-4
fr: Lettre taï-le ton-4

source: Tai Le Letter Tone-5
fr: Lettre taï-le ton-5

source: Tai Le Letter Tone-6
fr: Lettre taï-le ton-6

source: Tai Le Letter Tsa
fr: Lettre taï-le tsa

source: Tai Le Letter Tsha
fr: Lettre taï-le tcha

source: Tai Le Letter U
fr: Lettre taï-le ou

source: Tai Le Letter Ue
fr: Lettre taï-le oue

source: Tai Le Letter Va
fr: Lettre taï-le va

source: Tai Le Letter Xa
fr: Lettre taï-le xa

source: Tai Le Letter Ya
fr: Lettre taï-le ya

source: Tai Tham Combining Cryptogrammic Dot
fr: Diacritique taï-tham point cryptographique

source: Tai Tham Consonant Sign Ba
fr: Diacritique consonne taï-tham ba

source: Tai Tham Consonant Sign Final Nga
fr: Diacritique consonne taï-tham nga final

source: Tai Tham Consonant Sign High Ratha or Low Pa
fr: Diacritique consonne taï-tham ratha haut ou pa bas

source: Tai Tham Consonant Sign La Tang Lai
fr: Diacritique consonne taï-tham la tang lai

source: Tai Tham Consonant Sign Low Pa
fr: Diacritique consonne taï-tham pa bas

source: Tai Tham Consonant Sign Ma
fr: Diacritique consonne taï-tham ma

source: Tai Tham Consonant Sign Medial La
fr: Diacritique consonne taï-tham la medial

source: Tai Tham Consonant Sign Medial Ra
fr: Diacritique consonne taï-tham ra médial

source: Tai Tham Consonant Sign Sa
fr: Diacritique consonne taï-tham sa

source: Tai Tham Hora Digit Eight
fr: Chiffre taï-tham hora huit

source: Tai Tham Hora Digit Five
fr: Chiffre taï-tham hora cinq

source: Tai Tham Hora Digit Four
fr: Chiffre taï-tham hora quatre

source: Tai Tham Hora Digit Nine
fr: Chiffre taï-tham hora neuf

source: Tai Tham Hora Digit One
fr: Chiffre taï-tham hora un

source: Tai Tham Hora Digit Seven
fr: Chiffre taï-tham hora sept

source: Tai Tham Hora Digit Six
fr: Chiffre taï-tham hora six

source: Tai Tham Hora Digit Three
fr: Chiffre taï-tham hora trois

source: Tai Tham Hora Digit Two
fr: Chiffre taï-tham hora deux

source: Tai Tham Hora Digit Zero
fr: Chiffre taï-tham hora zéro

source: Tai Tham Letter A
fr: Lettre taï-tham a

source: Tai Tham Letter Ba
fr: Lettre taï-tham ba

source: Tai Tham Letter Da
fr: Lettre taï-tham da

source: Tai Tham Letter Ee
fr: Lettre taï-tham ee

source: Tai Tham Letter Great Sa
fr: Lettre taï-tham great sa

source: Tai Tham Letter High Ca
fr: Lettre taï-tham ca haut

source: Tai Tham Letter High Cha
fr: Lettre taï-tham cha haut

source: Tai Tham Letter High Fa
fr: Lettre taï-tham fa haut

source: Tai Tham Letter High Ha
fr: Lettre taï-tham ha haut

source: Tai Tham Letter High Ka
fr: Lettre taï-tham ka haut

source: Tai Tham Letter High Kha
fr: Lettre taï-tham kha haut

source: Tai Tham Letter High Kxa
fr: Lettre taï-tham kxa haut

source: Tai Tham Letter High Pa
fr: Lettre taï-tham pa haut

source: Tai Tham Letter High Pha
fr: Lettre taï-tham pha haut

source: Tai Tham Letter High Ratha
fr: Lettre taï-tham ratha haut

source: Tai Tham Letter High Sa
fr: Lettre taï-tham sa haut

source: Tai Tham Letter High Sha
fr: Lettre taï-tham sha haut

source: Tai Tham Letter High Ssa
fr: Lettre taï-tham ssa haut

source: Tai Tham Letter High Ta
fr: Lettre taï-tham ta haut

source: Tai Tham Letter High Tha
fr: Lettre taï-tham tha haut

source: Tai Tham Letter High Ya
fr: Lettre taï-tham ya haut

source: Tai Tham Letter I
fr: Lettre taï-tham i

source: Tai Tham Letter Ii
fr: Lettre taï-tham ii

source: Tai Tham Letter La
fr: Lettre taï-tham la

source: Tai Tham Letter Lae
fr: Lettre taï-tham lae

source: Tai Tham Letter Lla
fr: Lettre taï-tham lla

source: Tai Tham Letter Low Ca
fr: Lettre taï-tham ca bas

source: Tai Tham Letter Low Cha
fr: Lettre taï-tham cha bas

source: Tai Tham Letter Low Fa
fr: Lettre taï-tham fa bas

source: Tai Tham Letter Low Ha
fr: Lettre taï-tham ha bas

source: Tai Tham Letter Low Ka
fr: Lettre taï-tham ka bas

source: Tai Tham Letter Low Kha
fr: Lettre taï-tham kha bas

source: Tai Tham Letter Low Kxa
fr: Lettre taï-tham kxa bas

source: Tai Tham Letter Low Pa
fr: Lettre taï-tham pa bas

source: Tai Tham Letter Low Pha
fr: Lettre taï-tham pha bas

source: Tai Tham Letter Low Ratha
fr: Lettre taï-tham ratha bas

source: Tai Tham Letter Low Sa
fr: Lettre taï-tham sa bas

source: Tai Tham Letter Low Ta
fr: Lettre taï-tham ta bas

source: Tai Tham Letter Low Tha
fr: Lettre taï-tham tha bas

source: Tai Tham Letter Low Ya
fr: Lettre taï-tham ya bas

source: Tai Tham Letter Lue
fr: Lettre taï-tham lue

source: Tai Tham Letter Ma
fr: Lettre taï-tham ma

source: Tai Tham Letter Na
fr: Lettre taï-tham na

source: Tai Tham Letter Nga
fr: Lettre taï-tham nga

source: Tai Tham Letter Nya
fr: Lettre taï-tham nya

source: Tai Tham Letter Oo
fr: Lettre taï-tham oo

source: Tai Tham Letter Ra
fr: Lettre taï-tham ra

source: Tai Tham Letter Rana
fr: Lettre taï-tham rana

source: Tai Tham Letter Rata
fr: Lettre taï-tham rata

source: Tai Tham Letter Rue
fr: Lettre taï-tham rue

source: Tai Tham Letter U
fr: Lettre taï-tham u

source: Tai Tham Letter Uu
fr: Lettre taï-tham uu

source: Tai Tham Letter Wa
fr: Lettre taï-tham wa

source: Tai Tham Sign Caang
fr: Diacritique taï-tham caang

source: Tai Tham Sign Dokmai : flower
fr: Diacritique taï-tham dokmai

source: Tai Tham Sign Hang
fr: Diacritique taï-tham hang

source: Tai Tham Sign Hoy : oyster
fr: Diacritique taï-tham hoy

source: Tai Tham Sign Kaan
fr: Diacritique taï-tham kaan

source: Tai Tham Sign Kaankuu
fr: Diacritique taï-tham kaankuu

source: Tai Tham Sign Keow : courtyard
fr: Diacritique taï-tham keow

source: Tai Tham Sign Khuen Tone-3
fr: Diacritique taï-tham khuen ton-3

source: Tai Tham Sign Khuen Tone-4
fr: Diacritique taï-tham khuen ton-4

source: Tai Tham Sign Khuen Tone-5
fr: Diacritique taï-tham khuen ton-5

source: Tai Tham Sign Khuen-Lue Karan
fr: Diacritique taï-tham khuen-lue karan

source: Tai Tham Sign Mai Kang
fr: Diacritique taï-tham mai kang

source: Tai Tham Sign Mai Kang Lai
fr: Diacritique taï-tham mai kang lai

source: Tai Tham Sign Mai Sam
fr: Diacritique taï-tham mai sam

source: Tai Tham Sign Mai Yamok
fr: Diacritique taï-tham mai yamok

source: Tai Tham Sign Ra Haam
fr: Diacritique taï-tham ra haam

source: Tai Tham Sign Reversed Rotated Rana
fr: Diacritique taï-tham rana couché réfléchi

source: Tai Tham Sign Sakot
fr: Diacritique taï-tham sakot

source: Tai Tham Sign Satkaan
fr: Diacritique taï-tham satkaan

source: Tai Tham Sign Satkaankuu
fr: Diacritique taï-tham satkaankuu

source: Tai Tham Sign Sawan
fr: Diacritique taï-tham sawan

source: Tai Tham Sign Tone-1
fr: Diacritique taï-tham ton-1

source: Tai Tham Sign Tone-2
fr: Diacritique taï-tham ton-2

source: Tai Tham Sign Wiang
fr: Diacritique taï-tham wiang

source: Tai Tham Sign Wiangwaak
fr: Diacritique taï-tham wiangwaak

source: Tai Tham Tham Digit Eight
fr: Chiffre taï-tham tam huit

source: Tai Tham Tham Digit Five
fr: Chiffre taï-tham tam cinq

source: Tai Tham Tham Digit Four
fr: Chiffre taï-tham tam quatre

source: Tai Tham Tham Digit Nine
fr: Chiffre taï-tham tam neuf

source: Tai Tham Tham Digit One
fr: Chiffre taï-tham tam un

source: Tai Tham Tham Digit Seven
fr: Chiffre taï-tham tam sept

source: Tai Tham Tham Digit Six
fr: Chiffre taï-tham tam six

source: Tai Tham Tham Digit Three
fr: Chiffre taï-tham tam trois

source: Tai Tham Tham Digit Two
fr: Chiffre taï-tham tam deux

source: Tai Tham Tham Digit Zero
fr: Chiffre taï-tham tam zéro

source: Tai Tham Vowel Sign A
fr: Voyelle diacritique taï-tham a

source: Tai Tham Vowel Sign Aa
fr: Voyelle diacritique taï-tham aa

source: Tai Tham Vowel Sign Ae
fr: Voyelle diacritique taï-tham ae

source: Tai Tham Vowel Sign Ai
fr: Voyelle diacritique taï-tham ai

source: Tai Tham Vowel Sign E
fr: Voyelle diacritique taï-tham e

source: Tai Tham Vowel Sign I
fr: Voyelle diacritique taï-tham i

source: Tai Tham Vowel Sign Ii
fr: Voyelle diacritique taï-tham ii

source: Tai Tham Vowel Sign Mai Sat
fr: Voyelle diacritique taï-tham mai sat

source: Tai Tham Vowel Sign O
fr: Voyelle diacritique taï-tham o

source: Tai Tham Vowel Sign Oa Above
fr: Voyelle diacritique taï-tham oa suscrit

source: Tai Tham Vowel Sign Oa Below
fr: Voyelle diacritique taï-tham oa souscrit

source: Tai Tham Vowel Sign Oo
fr: Voyelle diacritique taï-tham oo

source: Tai Tham Vowel Sign Oy
fr: Voyelle diacritique taï-tham oy

source: Tai Tham Vowel Sign Tall Aa
fr: Voyelle diacritique taï-tham grand aa

source: Tai Tham Vowel Sign Tham Ai
fr: Voyelle diacritique taï-tham tham ai

source: Tai Tham Vowel Sign U
fr: Voyelle diacritique taï-tham u

source: Tai Tham Vowel Sign Ue
fr: Voyelle diacritique taï-tham ue

source: Tai Tham Vowel Sign Uu
fr: Voyelle diacritique taï-tham uu

source: Tai Tham Vowel Sign Uue
fr: Voyelle diacritique taï-tham uue

source: Tai Viet Letter High Bo
fr: Lettre taï-viet haute bo

source: Tai Viet Letter High Cho
fr: Lettre taï-viet haute cho

source: Tai Viet Letter High Co
fr: Lettre taï-viet haute co

source: Tai Viet Letter High Do
fr: Lettre taï-viet haute do

source: Tai Viet Letter High Fo
fr: Lettre taï-viet haute fo

source: Tai Viet Letter High Go
fr: Lettre taï-viet haute go

source: Tai Viet Letter High Ho
fr: Lettre taï-viet haute ho

source: Tai Viet Letter High Khho
fr: Lettre taï-viet haute khho

source: Tai Viet Letter High Kho
fr: Lettre taï-viet haute kho

source: Tai Viet Letter High Ko
fr: Lettre taï-viet haute ko

source: Tai Viet Letter High Lo
fr: Lettre taï-viet haute lo

source: Tai Viet Letter High Mo
fr: Lettre taï-viet haute mo

source: Tai Viet Letter High Ngo
fr: Lettre taï-viet haute ngo

source: Tai Viet Letter High No
fr: Lettre taï-viet haute no

source: Tai Viet Letter High Nyo
fr: Lettre taï-viet haute nyo

source: Tai Viet Letter High O
fr: Lettre taï-viet haute o

source: Tai Viet Letter High Pho
fr: Lettre taï-viet haute pho

source: Tai Viet Letter High Po
fr: Lettre taï-viet haute po

source: Tai Viet Letter High Ro
fr: Lettre taï-viet haute ro

source: Tai Viet Letter High So
fr: Lettre taï-viet haute so

source: Tai Viet Letter High Tho
fr: Lettre taï-viet haute tho

source: Tai Viet Letter High To
fr: Lettre taï-viet haute to

source: Tai Viet Letter High Vo
fr: Lettre taï-viet haute vo

source: Tai Viet Letter High Yo
fr: Lettre taï-viet haute yo

source: Tai Viet Letter Low Bo
fr: Lettre taï-viet basse bo

source: Tai Viet Letter Low Cho
fr: Lettre taï-viet basse cho

source: Tai Viet Letter Low Co
fr: Lettre taï-viet basse co

source: Tai Viet Letter Low Do
fr: Lettre taï-viet basse do

source: Tai Viet Letter Low Fo
fr: Lettre taï-viet basse fo

source: Tai Viet Letter Low Go
fr: Lettre taï-viet basse go

source: Tai Viet Letter Low Ho
fr: Lettre taï-viet basse ho

source: Tai Viet Letter Low Khho
fr: Lettre taï-viet basse khho

source: Tai Viet Letter Low Kho
fr: Lettre taï-viet basse kho

source: Tai Viet Letter Low Ko
fr: Lettre taï-viet basse ko

source: Tai Viet Letter Low Lo
fr: Lettre taï-viet basse lo

source: Tai Viet Letter Low Mo
fr: Lettre taï-viet basse mo

source: Tai Viet Letter Low Ngo
fr: Lettre taï-viet basse ngo

source: Tai Viet Letter Low No
fr: Lettre taï-viet basse no

source: Tai Viet Letter Low Nyo
fr: Lettre taï-viet basse nyo

source: Tai Viet Letter Low O
fr: Lettre taï-viet basse o

source: Tai Viet Letter Low Pho
fr: Lettre taï-viet basse pho

source: Tai Viet Letter Low Po
fr: Lettre taï-viet basse po

source: Tai Viet Letter Low Ro
fr: Lettre taï-viet basse ro

source: Tai Viet Letter Low So
fr: Lettre taï-viet basse so

source: Tai Viet Letter Low Tho
fr: Lettre taï-viet basse tho

source: Tai Viet Letter Low To
fr: Lettre taï-viet basse to

source: Tai Viet Letter Low Vo
fr: Lettre taï-viet basse vo

source: Tai Viet Letter Low Yo
fr: Lettre taï-viet basse yo

source: Tai Viet Mai Kang
fr: Diacritique taï-viet mai kang

source: Tai Viet Mai Khit
fr: Diacritique taï-viet mai khit

source: Tai Viet Symbol Ho Hoi
fr: Symbole taï-viet ho hoi

source: Tai Viet Symbol Koi Koi
fr: Symbole taï-viet koi koi

source: Tai Viet Symbol Kon : person
fr: Symbole taï-viet kon

source: Tai Viet Symbol Nueng : one
fr: Symbole taï-viet nueng

source: Tai Viet Symbol Sam
fr: Symbole taï-viet sam

source: Tai Viet Tone Mai Ek
fr: Diacritique ton taï-viet mai ek

source: Tai Viet Tone Mai Nueng
fr: Ton taï-viet mai nueng

source: Tai Viet Tone Mai Song
fr: Ton taï-viet mai song

source: Tai Viet Tone Mai Tho
fr: Diacritique ton taï-viet mai tho

source: Tai Viet Vowel Aa
fr: Voyelle taï-viet aa

source: Tai Viet Vowel Am
fr: Diacritique voyelle taï-viet am

source: Tai Viet Vowel An
fr: Voyelle taï-viet an

source: Tai Viet Vowel Aue
fr: Voyelle taï-viet aue

source: Tai Viet Vowel Ay
fr: Voyelle taï-viet ay

source: Tai Viet Vowel E
fr: Voyelle taï-viet e

source: Tai Viet Vowel I
fr: Diacritique voyelle taï-viet i

source: Tai Viet Vowel Ia
fr: Diacritique voyelle taï-viet ia

source: Tai Viet Vowel O
fr: Voyelle taï-viet o

source: Tai Viet Vowel U
fr: Diacritique voyelle taï-viet u

source: Tai Viet Vowel Ua
fr: Voyelle taï-viet ua

source: Tai Viet Vowel Ue
fr: Diacritique voyelle taï-viet ue

source: Tai Viet Vowel Uea
fr: Voyelle taï-viet uea

source: Takri Digit Eight
fr: Chiffre huit takri

source: Takri Digit Five
fr: Chiffre cinq takri

source: Takri Digit Four
fr: Chiffre quatre takri

source: Takri Digit Nine
fr: Chiffre neuf takri

source: Takri Digit One
fr: Chiffre un takri

source: Takri Digit Seven
fr: Chiffre sept takri

source: Takri Digit Six
fr: Chiffre six takri

source: Takri Digit Three
fr: Chiffre trois takri

source: Takri Digit Two
fr: Chiffre deux takri

source: Takri Digit Zero
fr: Chiffre zéro takri

source: Takri Letter A
fr: Lettre takri a

source: Takri Letter Aa
fr: Lettre takri aa

source: Takri Letter Ai
fr: Lettre takri aï

source: Takri Letter Au
fr: Lettre takri au

source: Takri Letter Ba
fr: Lettre takri ba

source: Takri Letter Bha
fr: Lettre takri bha

source: Takri Letter Ca
fr: Lettre takri ca

source: Takri Letter Cha
fr: Lettre takri tcha

source: Takri Letter Da
fr: Lettre takri da

source: Takri Letter Dda
fr: Lettre takri dda

source: Takri Letter Ddha
fr: Lettre takri ddha

source: Takri Letter Dha
fr: Lettre takri dha

source: Takri Letter E
fr: Lettre takri é

source: Takri Letter Ga
fr: Lettre takri ga

source: Takri Letter Gha
fr: Lettre takri gha

source: Takri Letter Ha
fr: Lettre takri ha

source: Takri Letter I
fr: Lettre takri i

source: Takri Letter Ii
fr: Lettre takri ii

source: Takri Letter Ja
fr: Lettre takri ja

source: Takri Letter Jha
fr: Lettre takri jha

source: Takri Letter Ka
fr: Lettre takri ka

source: Takri Letter Kha
fr: Lettre takri kha

source: Takri Letter La
fr: Lettre takri la

source: Takri Letter Ma
fr: Lettre takri ma

source: Takri Letter Na
fr: Lettre takri na

source: Takri Letter Nga
fr: Lettre takri nga

source: Takri Letter Nna
fr: Lettre takri nna

source: Takri Letter Nya
fr: Lettre takri nya

source: Takri Letter O
fr: Lettre takri o

source: Takri Letter Pa
fr: Lettre takri pa

source: Takri Letter Pha
fr: Lettre takri pha

source: Takri Letter Ra
fr: Lettre takri ra

source: Takri Letter Rra
fr: Lettre takri rra

source: Takri Letter Sa
fr: Lettre takri sa

source: Takri Letter Sha
fr: Lettre takri cha

source: Takri Letter Ta
fr: Lettre takri ta

source: Takri Letter Tha
fr: Lettre takri tha

source: Takri Letter Tta
fr: Lettre takri tta

source: Takri Letter Ttha
fr: Lettre takri ttha

source: Takri Letter U
fr: Lettre takri ou

source: Takri Letter Uu
fr: Lettre takri ouou

source: Takri Letter Va
fr: Lettre takri va

source: Takri Letter Ya
fr: Lettre takri ya

source: Takri Sign Anusvara
fr: Signe takri anusvara

source: Takri Sign Nukta
fr: Signe takri nukta

source: Takri Sign Virama
fr: Signe takri virâma

source: Takri Sign Visarga
fr: Signe takri visarga

source: Takri Vowel Sign Aa
fr: Diacritique voyelle takri aa

source: Takri Vowel Sign Ai
fr: Diacritiquevoyelle takri aï

source: Takri Vowel Sign Au
fr: Diacritiquevoyelle takri au

source: Takri Vowel Sign E
fr: Diacritique voyelle takri é

source: Takri Vowel Sign I
fr: Diacritique voyelle takri i

source: Takri Vowel Sign Ii
fr: Diacritique voyelle takri ii

source: Takri Vowel Sign O
fr: Diacritiquevoyelle takri o

source: Takri Vowel Sign U
fr: Diacritique voyelle takri ou

source: Takri Vowel Sign Uu
fr: Diacritique voyelle takri ouou

source: Tamil As Above Sign : merpadi
fr: Symbole tamoul comme ci-dessus (merpadi)

source: Tamil Au Length Mark
fr: Signe de longueur tamoul aou

source: Tamil Credit Sign : varavu
fr: Symbole tamoul de crédit (varavou)

source: Tamil Day Sign : naal
fr: Symbole tamoul du jour (nâl)

source: Tamil Debit Sign : patru
fr: Symbole tamoul de débit (patrou)

source: Tamil Digit Eight
fr: Chiffre tamoul huit

source: Tamil Digit Five
fr: Chiffre tamoul cinq

source: Tamil Digit Four
fr: Chiffre tamoul quatre

source: Tamil Digit Nine
fr: Chiffre tamoul neuf

source: Tamil Digit One
fr: Chiffre tamoul un

source: Tamil Digit Seven
fr: Chiffre tamoul sept

source: Tamil Digit Six
fr: Chiffre tamoul six

source: Tamil Digit Three
fr: Chiffre tamoul trois

source: Tamil Digit Two
fr: Chiffre tamoul deux

source: Tamil Digit Zero
fr: Chiffre tamoul zéro

source: Tamil Letter A
fr: Lettre tamoule a

source: Tamil Letter Aa
fr: Lettre tamoule â

source: Tamil Letter Ai
fr: Lettre tamoule aï

source: Tamil Letter Au
fr: Lettre tamoule aou

source: Tamil Letter Ca
fr: Lettre tamoule tcha

source: Tamil Letter E
fr: Lettre tamoule é

source: Tamil Letter Ee
fr: Lettre tamoule ê

source: Tamil Letter Ha
fr: Lettre tamoule ha

source: Tamil Letter I
fr: Lettre tamoule i

source: Tamil Letter Ii
fr: Lettre tamoule î

source: Tamil Letter Ja
fr: Lettre tamoule dja

source: Tamil Letter Ka
fr: Lettre tamoule ka

source: Tamil Letter La
fr: Lettre tamoule la

source: Tamil Letter Lla
fr: Lettre tamoule lla

source: Tamil Letter Llla
fr: Lettre tamoule llla

source: Tamil Letter Ma
fr: Lettre tamoule ma

source: Tamil Letter Na
fr: Lettre tamoule na

source: Tamil Letter Nga
fr: Lettre tamoule nga

source: Tamil Letter Nna
fr: Lettre tamoule nna

source: Tamil Letter Nnna
fr: Lettre tamoule nnna

source: Tamil Letter Nya
fr: Lettre tamoule ña

source: Tamil Letter O
fr: Lettre tamoule o

source: Tamil Letter Oo
fr: Lettre tamoule ô

source: Tamil Letter Pa
fr: Lettre tamoule pa
