Repository: OpenTaal/python-unicodedata_l10n
Catalog: locale/*/LC_MESSAGES/symbols.po
Languages: fr

source: Hiragana Letter Ti : chi
fr: Syllabe hiragana ti : tchi

source: Hiragana Letter To
fr: Syllabe hiragana to

source: Hiragana Letter Tu : tsu
fr: Syllabe hiragana tu : tsou

source: Hiragana Letter U
fr: Syllabe hiragana u

source: Hiragana Letter Vu
fr: Syllabe hiragana vu

source: Hiragana Letter Wa
fr: Syllabe hiragana wa

source: Hiragana Letter We
fr: Syllabe hiragana we

source: Hiragana Letter Wi
fr: Syllabe hiragana wi

source: Hiragana Letter Wo
fr: Syllabe hiragana wo

source: Hiragana Letter Ya
fr: Syllabe hiragana ya

source: Hiragana Letter Yo
fr: Syllabe hiragana yo

source: Hiragana Letter Yu
fr: Syllabe hiragana yu

source: Hiragana Letter Za
fr: Syllabe hiragana za

source: Hiragana Letter Ze
fr: Syllabe hiragana ze

source: Hiragana Letter Zi : ji (not unique)
fr: Syllabe hiragana zi : dji (pas unique)

source: Hiragana Letter Zo
fr: Syllabe hiragana zo

source: Hiragana Letter Zu
fr: Syllabe hiragana zu

source: Hiragana Voiced Iteration Mark
fr: Marque d'itération voisée hiragana

source: Historic Site
fr: Site historique

source: Hocho : japanese kitchen knife
fr: Hocho (couteau japonais servant à fileter l’anguille)

source: Hole : portable hole
fr: Trou

source: Hollow Quilt Square Ornament
fr: Ornement carré de courtepointe creux

source: Hollow Quilt Square Ornament In Black Square
fr: Ornement carré de courtepointe creux inscrit dans un carré noir

source: Homothetic
fr: Homothétique

source: Honey Pot
fr: Pot de miel

source: Honeybee
fr: Abeille

source: Horizontal Bar : quotation dash
fr: Barre horizontale

source: Horizontal Black Hexagon
fr: Hexagone noir posé sur un côté

source: Horizontal Black Octagon
fr: Octogone noir horizontal

source: Horizontal Ellipsis : three dot leader
fr: Points de suspension : point de conduite triple

source: Horizontal Line Extension
fr: Rallonge de ligne horizontale

source: Horizontal Male with Stroke Sign : alchemical symbol for iron
fr: Signe mâle à trait horizontal : magnésium (alchimie et ancienne chimie)

source: Horizontal Scan Line-1
fr: Ligne de balayage horizontal 1

source: Horizontal Scan Line-3
fr: Ligne de balayage horizontal 3

source: Horizontal Scan Line-7
fr: Ligne de balayage horizontal 7

source: Horizontal Scan Line-9
fr: Ligne de balayage horizontal 9

source: Horizontal Tab Key
fr: Touche de tabulation horizontale

source: Horizontal Tabulation : ht : character tabulation : TAB
fr: Tabulation horizontale, tab

source: Horizontal Traffic Light
fr: Feu de circulation horizontal

source: Horse
fr: Cheval

source: Horse Face
fr: Face de cheval

source: Horse Racing
fr: Course de chevaux

source: Hospital
fr: Hôpital

source: Hot Beverage : coffee, tea, chocolate : java
fr: Tasse fumante : thé ou café selon le profil culturel

source: Hot Pepper : Chili Pepper, spicy, hot
fr: Piment

source: Hot Springs : onsen, steam
fr: Sources chaudes

source: Hotel
fr: Hôtel

source: Hourglass : alchemical symbol for hour
fr: Sablier

source: Hourglass with Flowing Sand
fr: Sablier avec coulée de sable

source: House : Home
fr: Maison

source: House Building
fr: Maison

source: House Buildings : town
fr: Maisons

source: House with Garden : home, house with yard
fr: Maison et jardin

source: Hryvnia Sign
fr: Symbole hryvnia

source: Hundred Points Symbol : perfect score
fr: Symbole cent points

source: Hushed Face
fr: Visage feutré

source: Hyphen
fr: Trait d'union : division

source: Hyphen Bullet
fr: Puce trait d'union

source: Hyphen with Diaeresis
fr: Trait d'union à tréma

source: Hyphen-Minus : hyphen or minus sign
fr: Trait d'union-signe moins : tiret, trait d'union, signe moins

source: Hyphenation Point
fr: Point de coupure de mot

source: Hypodiastole : ypodiastoli
fr: Hypodiastole

source: Hysteresis Symbol
fr: Symbole hystérésis

source: Ice Cream
fr: Glace

source: Ice Skate : ice skating rink
fr: Patin à glace

source: Identical To
fr: Identique à : congru à, identiteur

source: Identical To and Slanted Parallel
fr: Identique à et parallèle à incliné

source: Identical with Dot Above
fr: Identique à surmonté d'un point

source: Ideograph Kunlun mountains in Jiangsu CJK
fr: Idéogramme de compatibilité cjc-f9d5

source: Ideograph a blind, screen, curtain CJK
fr: Idéogramme de compatibilité cjc-f9a6

source: Ideograph a hand-cart; to transport by carriage CJK
fr: Idéogramme de compatibilité cjc-f998

source: Ideograph a line; to arrange in order, classify CJK
fr: Idéogramme de compatibilité cjc-f99c

source: Ideograph a pure black horse; a pair of horses CJK
fr: Idéogramme de compatibilité cjc-f987

source: Ideograph a tributary of the Wei river in Shanxi CJK
fr: Idéogramme de compatibilité cjc-f964

source: Ideograph ancient musical instrument; surname CJK
fr: Idéogramme de compatibilité cjc-f9c6

source: Ideograph anger, rage, passion; angry CJK
fr: Idéogramme de compatibilité cjc-f960

source: Ideograph approximately, roughly; outline CJK
fr: Idéogramme de compatibilité cjc-f976

source: Ideograph bad, inferior; slightly CJK
fr: Idéogramme de compatibilité cjc-f99d

source: Ideograph bamboo hat; bamboo covering CJK
fr: Idéogramme de compatibilité cjc-f9f8

source: Ideograph bare, nude; undress, strip CJK
fr: Idéogramme de compatibilité cjc-f912

source: Ideograph be healed, cured, recover CJK
fr: Idéogramme de compatibilité cjc-f9c1

source: Ideograph be lost; sink, be submerged CJK
fr: Idéogramme de compatibilité cjc-f9d6

source: Ideograph be subservient to; servant CJK
fr: Idéogramme de compatibilité cjc-f9b8

source: Ideograph beautiful, magnificent, elegant CJK
fr: Idéogramme de compatibilité cjc-f988

source: Ideograph bell CJK
fr: Idéogramme de compatibilité cjc-f9b1

source: Ideograph blessing, happiness, prosperity CJK
fr: Idéogramme de compatibilité cjc-f93c

source: Ideograph blue; indigo plant; surname CJK
fr: Idéogramme de compatibilité cjc-f923

source: Ideograph brand, burn; branding iron CJK
fr: Idéogramme de compatibilité cjc-f916

source: Ideograph bribe; give present CJK
fr: Idéogramme de compatibilité cjc-f948

source: Ideograph bridge; beam; rafters; surname CJK
fr: Idéogramme de compatibilité cjc-f97a

source: Ideograph bright CJK
fr: Idéogramme de compatibilité cjc-fa15

source: Ideograph bright, brilliant, radiant, light CJK
fr: Idéogramme de compatibilité cjc-f977

source: Ideograph broad, wide, open, empty; expand CJK
fr: Idéogramme de compatibilité cjc-fa0b

source: Ideograph building of two or more stories CJK
fr: Idéogramme de compatibilité cjc-f94c

source: Ideograph but, how; bear, stand, endure CJK
fr: Idéogramme de compatibilité cjc-f90c

source: Ideograph cage; cage-like basket CJK
fr: Idéogramme de compatibilité cjc-f944

source: Ideograph calendar, era CJK
fr: Idéogramme de compatibilité cjc-f98b

source: Ideograph capture, imprison, seize; prison CJK : lou5
fr: Idéogramme de compatibilité cjc-f936

source: Ideograph capture, seize CJK
fr: Idéogramme de compatibilité cjc-f930

source: Ideograph cart, vehicle; carry in cart CJK
fr: Idéogramme de compatibilité cjc-f902

source: Ideograph cave, grotto; ravine; hole CJK
fr: Idéogramme de compatibilité cjc-fa05

source: Ideograph cemetery; tomb CJK
fr: Idéogramme de compatibilité cjc-fa10

source: Ideograph change; easy CJK
fr: Idéogramme de compatibilité cjc-f9e0

source: Ideograph chestnut tree, chestnuts; surname CJK
fr: Idéogramme de compatibilité cjc-f9da

source: Ideograph cinnabar (native HgS); vermilion (artificial HgS used as pigment) CJK
fr: Idéogramme de compatibilité cjc-f95e

source: Ideograph class, group, kind, category CJK
fr: Idéogramme de compatibilité cjc-f9d0

source: Ideograph clear weather CJK
fr: Idéogramme de compatibilité cjc-fa12

source: Ideograph clear, bright; distinct CJK
fr: Idéogramme de compatibilité cjc-f929

source: Ideograph cold, cool; lonely CJK
fr: Idéogramme de compatibilité cjc-f92e

source: Ideograph come, coming; return, returning CJK
fr: Idéogramme de compatibilité cjc-f92d

source: Ideograph command, order; 'commandant', magistrate; allow, cause CJK
fr: Idéogramme de compatibilité cjc-f9a8

source: Ideograph confusion, state of chaos; create chaos, revolt CJK
fr: Idéogramme de compatibilité cjc-f91b

source: Ideograph connect, join; associate, ally CJK
fr: Idéogramme de compatibilité cjc-f997

source: Ideograph consider, conjecture; material CJK
fr: Idéogramme de compatibilité cjc-f9be

source: Ideograph convenience, ease; expedient CJK
fr: Idéogramme de compatibilité cjc-f965

source: Ideograph cooked rice; food; meal CJK
fr: Idéogramme de compatibilité cjc-fa2a

source: Ideograph cool, cold; disheartened CJK
fr: Idéogramme de compatibilité cjc-f979

source: Ideograph copy, write down, record CJK
fr: Idéogramme de compatibilité cjc-f93f

source: Ideograph corner, edge, angle; square block CJK
fr: Idéogramme de compatibilité cjc-f956

source: Ideograph corridor, porch, veranda CJK : long4
fr: Idéogramme de compatibilité cjc-f928

source: Ideograph cottage, hut; surname; black CJK
fr: Idéogramme de compatibilité cjc-f933

source: Ideograph crane CJK
fr: Idéogramme de compatibilité cjc-fa2d

source: Ideograph cream, cheese; koumiss CJK
fr: Idéogramme de compatibilité cjc-f919

source: Ideograph cut, mince, slice, carve CJK
fr: Idéogramme de compatibilité cjc-fa00

source: Ideograph deaf CJK
fr: Idéogramme de compatibilité cjc-f945

source: Ideograph debate; discuss; discourse CJK
fr: Idéogramme de compatibilité cjc-f941

source: Ideograph deed, contract, bond; engrave CJK
fr: Idéogramme de compatibilité cjc-f909

source: Ideograph deer; surname; KangXi radical 198 CJK
fr: Idéogramme de compatibilité cjc-f940

source: Ideograph degree, system; manner; to consider CJK
fr: Idéogramme de compatibilité cjc-fa01

source: Ideograph descend, fall, drop; lower, down CJK
fr: Idéogramme de compatibilité cjc-fa09

source: Ideograph dew; bare, open, exposed CJK
fr: Idéogramme de compatibilité cjc-f938

source: Ideograph different, unusual, strange CJK
fr: Idéogramme de compatibilité cjc-f962

source: Ideograph distant, far CJK
fr: Idéogramme de compatibilité cjc-f9c3

source: Ideograph do, play or fiddle with; alley CJK
fr: Idéogramme de compatibilité cjc-f943

source: Ideograph dragon; symbolic of emperor CJK
fr: Idéogramme de compatibilité cjc-f9c4

source: Ideograph draw near, approach; descend CJK
fr: Idéogramme de compatibilité cjc-f9f6

source: Ideograph dress corpse for burial CJK
fr: Idéogramme de compatibilité cjc-f9a5

source: Ideograph drip, soak, drench; perfectly CJK
fr: Idéogramme de compatibilité cjc-f9f5

source: Ideograph drown; submerge in water; indulge CJK
fr: Idéogramme de compatibilité cjc-f9ec

source: Ideograph duplicate of Big Five A461 CJK
fr: Idéogramme de compatibilité cjc-fa0c

source: Ideograph dysentery CJK
fr: Idéogramme de compatibilité cjc-f9e5

source: Ideograph early morning CJK
fr: Idéogramme de compatibilité cjc-f971

source: Ideograph egg; ovum; roe; spawn CJK
fr: Idéogramme de compatibilité cjc-f91c

source: Ideograph essence; semen; spirit CJK
fr: Idéogramme de compatibilité cjc-fa1d

source: Ideograph evil, wicked, bad, foul CJK
fr: Idéogramme de compatibilité cjc-f9b9

source: Ideograph excuse, forgive; guess, presume CJK
fr: Idéogramme de compatibilité cjc-f97d

source: Ideograph expand; open up; support or push CJK
fr: Idéogramme de compatibilité cjc-fa02

source: Ideograph fabulous bird CJK
fr: Idéogramme de compatibilité cjc-f920

source: Ideograph fall, drop; net income, surplus CJK
fr: Idéogramme de compatibilité cjc-f918

source: Ideograph feather CJK
fr: Idéogramme de compatibilité cjc-fa1e

source: Ideograph female of Chinese unicorn CJK
fr: Idéogramme de compatibilité cjc-f9f3

source: Ideograph fiery, violent, vehement, ardent CJK
fr: Idéogramme de compatibilité cjc-f99f

source: Ideograph file of ten soldiers CJK
fr: Idéogramme de compatibilité cjc-f9fd

source: Ideograph fireplace, stove, oven, furnace CJK
fr: Idéogramme de compatibilité cjc-f932

source: Ideograph fish scales CJK
fr: Idéogramme de compatibilité cjc-f9f2

source: Ideograph flee CJK
fr: Idéogramme de compatibilité cjc-fa25

source: Ideograph flood, overflow; excessive CJK
fr: Idéogramme de compatibilité cjc-f922

source: Ideograph flow, circulate, drift; class CJK
fr: Idéogramme de compatibilité cjc-f9ca

source: Ideograph flowing water; ripples; weeping CJK
fr: Idéogramme de compatibilité cjc-f992

source: Ideograph food, grain, provisions CJK
fr: Idéogramme de compatibilité cjc-f97b

source: Ideograph foolish, stupid, rash; vulgar CJK
fr: Idéogramme de compatibilité cjc-f939

source: Ideograph footwear, shoes; walk on, tread CJK
fr: Idéogramme de compatibilité cjc-f9df

source: Ideograph forest, grove; surname CJK
fr: Idéogramme de compatibilité cjc-f9f4

source: Ideograph form; appearance; shape; official CJK
fr: Idéogramme de compatibilité cjc-f9fa

source: Ideograph frequently, often, again and again CJK
fr: Idéogramme de compatibilité cjc-f94b

source: Ideograph gains, advantage, profit, merit CJK
fr: Idéogramme de compatibilité cjc-f9dd

source: Ideograph gentleman, young man; husband CJK
fr: Idéogramme de compatibilité cjc-f92c

source: Ideograph go; walk; move, travel; circulate CJK
fr: Idéogramme de compatibilité cjc-fa08

source: Ideograph gold; metals in general; money CJK
fr: Idéogramme de compatibilité cjc-f90a

source: Ideograph good luck CJK
fr: Idéogramme de compatibilité cjc-fa1a

source: Ideograph good, virtuous, respectable CJK
fr: Idéogramme de compatibilité cjc-f97c

source: Ideograph government official, magistrate CJK
fr: Idéogramme de compatibilité cjc-f9de

source: Ideograph grain; small particle CJK
fr: Idéogramme de compatibilité cjc-f9f9

source: Ideograph grave, mound; ridge in field CJK
fr: Idéogramme de compatibilité cjc-f942

source: Ideograph green; chlorine CJK
fr: Idéogramme de compatibilité cjc-f93d

source: Ideograph halo in sky; fog; dizzy, faint CJK
fr: Idéogramme de compatibilité cjc-f9c5

source: Ideograph happiness CJK
fr: Idéogramme de compatibilité cjc-fa1b

source: Ideograph heron, egret CJK
fr: Idéogramme de compatibilité cjc-f93a

source: Ideograph hide; go into hiding CJK
fr: Idéogramme de compatibilité cjc-f9eb

source: Ideograph hill, mound; mausoleum CJK
fr: Idéogramme de compatibilité cjc-f959

source: Ideograph horn, bugle; lama; final particle CJK
fr: Idéogramme de compatibilité cjc-f90b

source: Ideograph how? what? CJK
fr: Idéogramme de compatibilité cjc-f900

source: Ideograph hunt; field sports CJK
fr: Idéogramme de compatibilité cjc-f9a7

source: Ideograph hut, cottage; name of a mountain CJK
fr: Idéogramme de compatibilité cjc-f982

source: Ideograph if, supposing, assuming; similar CJK
fr: Idéogramme de compatibilité cjc-f974

source: Ideograph join, connect; continuous; even CJK
fr: Idéogramme de compatibilité cjc-f99a

source: Ideograph kill, massacre; oppress CJK
fr: Idéogramme de compatibilité cjc-f9d2

source: Ideograph kill, slaughter, murder; hurt CJK
fr: Idéogramme de compatibilité cjc-f970

source: Ideograph kind of necklace CJK
fr: Idéogramme de compatibilité cjc-f917

source: Ideograph knot; button; handle, knob; tie CJK
fr: Idéogramme de compatibilité cjc-f9cf

source: Ideograph labor, toil, do manual work CJK
fr: Idéogramme de compatibilité cjc-f92f

source: Ideograph land, continental; army CJK
fr: Idéogramme de compatibilité cjc-f9d3

source: Ideograph large rope, cable; rules, laws CJK
fr: Idéogramme de compatibilité cjc-f96a

source: Ideograph lazy, languid, listless CJK
fr: Idéogramme de compatibilité cjc-f90d

source: Ideograph leaf, petal; page of book; period CJK
fr: Idéogramme de compatibilité cjc-f96e

source: Ideograph leak, drip; funnel; hour glass CJK
fr: Idéogramme de compatibilité cjc-f94e

source: Ideograph leave, depart; go away; separate CJK
fr: Idéogramme de compatibilité cjc-f9ea

source: Ideograph leprosy, scabies, mange; shoddy CJK
fr: Idéogramme de compatibilité cjc-f90e

source: Ideograph ligustrum sinenese, tree CJK
fr: Idéogramme de compatibilité cjc-f9c8

source: Ideograph listen, hear CJK
fr: Idéogramme de compatibilité cjc-f9b0

source: Ideograph lotus, water lily; paradise CJK
fr: Idéogramme de compatibilité cjc-f999

source: Ideograph love; long for, yearn for; love CJK
fr: Idéogramme de compatibilité cjc-f990

source: Ideograph luster of jade CJK
fr: Idéogramme de compatibilité cjc-f9ef

source: Ideograph lustre of gems; bright, lustrous CJK
fr: Idéogramme de compatibilité cjc-f9ae

source: Ideograph measure, quantity, capacity CJK
fr: Idéogramme de compatibilité cjc-f97e

source: Ideograph metropolis CJK
fr: Idéogramme de compatibilité cjc-fa26

source: Ideograph more, still further, much more CJK
fr: Idéogramme de compatibilité cjc-f901

source: Ideograph mountain mist, mountain haze CJK
fr: Idéogramme de compatibilité cjc-f921

source: Ideograph mountain ridge, mountain peak CJK
fr: Idéogramme de compatibilité cjc-f9ab

source: Ideograph mud, mire; earth, clay; plaster CJK
fr: Idéogramme de compatibilité cjc-f9e3

source: Ideograph narrow; crude, coarse; ugly CJK
fr: Idéogramme de compatibilité cjc-f951

source: Ideograph neck; collar; lead, guide CJK
fr: Idéogramme de compatibilité cjc-f9b4

source: Ideograph neighbor; neighboring; adjacent CJK
fr: Idéogramme de compatibilité cjc-f9f1

source: Ideograph net for catching birds; gauze CJK
fr: Idéogramme de compatibilité cjc-f90f

source: Ideograph no, not; un-; negative prefix CJK
fr: Idéogramme de compatibilité cjc-f967

source: Ideograph normal human relationships CJK
fr: Idéogramme de compatibilité cjc-f9d4

source: Ideograph north; northern; northward CJK
fr: Idéogramme de compatibilité cjc-f963

source: Ideograph number six CJK
fr: Idéogramme de compatibilité cjc-f9d1

source: Ideograph number; several; count; fate CJK
fr: Idéogramme de compatibilité cjc-f969

source: Ideograph oar, scull; row CJK
fr: Idéogramme de compatibilité cjc-f931

source: Ideograph officials; bureaucracy CJK
fr: Idéogramme de compatibilité cjc-f9bb

source: Ideograph old, aged; experienced CJK
fr: Idéogramme de compatibilité cjc-f934

source: Ideograph orchid; elegant, graceful CJK
fr: Idéogramme de compatibilité cjc-f91f

source: Ideograph pacify; appease; calm CJK
fr: Idéogramme de compatibilité cjc-fa1c

source: Ideograph patrol; inspect; watch CJK
fr: Idéogramme de compatibilité cjc-f913

source: Ideograph pear; opera; cut, slash CJK
fr: Idéogramme de compatibilité cjc-f9e2

source: Ideograph phosphorus CJK
fr: Idéogramme de compatibilité cjc-f9ee

source: Ideograph pick up, collect, tidy up; ten CJK
fr: Idéogramme de compatibilité cjc-f973

source: Ideograph pig CJK
fr: Idéogramme de compatibilité cjc-fa16

source: Ideograph pile of rocks or stones; great CJK
fr: Idéogramme de compatibilité cjc-f947

source: Ideograph plum; judge; surname CJK
fr: Idéogramme de compatibilité cjc-f9e1

source: Ideograph power, capability, influence CJK
fr: Idéogramme de compatibilité cjc-f98a

source: Ideograph practice, drill, exercise, train CJK
fr: Idéogramme de compatibilité cjc-f996

source: Ideograph precedent, example; regulation CJK
fr: Idéogramme de compatibilité cjc-f9b5

source: Ideograph prison, enclosure CJK
fr: Idéogramme de compatibilité cjc-f9a9

source: Ideograph prison; stable, pen; secure CJK
fr: Idéogramme de compatibilité cjc-f946

source: Ideograph profit CJK : jik1
fr: Idéogramme de compatibilité cjc-fa17

source: Ideograph promise; assent, approve CJK
fr: Idéogramme de compatibilité cjc-f95d

source: Ideograph prosperous, plentiful, abundant CJK
fr: Idéogramme de compatibilité cjc-f9dc

source: Ideograph province; save, economize CJK
fr: Idéogramme de compatibilité cjc-f96d

source: Ideograph public building CJK
fr: Idéogramme de compatibilité cjc-fa2c

source: Ideograph pull, drag; seize, hold; lengthen CJK
fr: Idéogramme de compatibilité cjc-f925

source: Ideograph pure; virtuous; insult; maltreat CJK
fr: Idéogramme de compatibilité cjc-f955

source: Ideograph ragged, tattered, threadbare CJK
fr: Idéogramme de compatibilité cjc-f924

source: Ideograph railing, balustrade; animal pan CJK
fr: Idéogramme de compatibilité cjc-f91d

source: Ideograph raise animals; feed; nourish CJK
fr: Idéogramme de compatibilité cjc-fa2b

source: Ideograph rampart, military wall CJK
fr: Idéogramme de compatibilité cjc-f94a

source: Ideograph read, study; pronounce CJK
fr: Idéogramme de compatibilité cjc-f95a

source: Ideograph reason, logic; manage CJK
fr: Idéogramme de compatibilité cjc-f9e4

source: Ideograph recognize, understand, know CJK
fr: Idéogramme de compatibilité cjc-f9fc

source: Ideograph residence, dwelling, home; grave CJK
fr: Idéogramme de compatibilité cjc-fa04

source: Ideograph return; repeat; repeatedly CJK
fr: Idéogramme de compatibilité cjc-f966

source: Ideograph ribs; chest CJK
fr: Idéogramme de compatibilité cjc-f953

source: Ideograph river in Shanxi province; city CJK
fr: Idéogramme de compatibilité cjc-f915

source: Ideograph road, path, street; journey CJK
fr: Idéogramme de compatibilité cjc-f937

source: Ideograph roast, broil; toast; cauterize CJK
fr: Idéogramme de compatibilité cjc-f9fb

source: Ideograph rob, ransack, plunder; pass by CJK
fr: Idéogramme de compatibilité cjc-f975

source: Ideograph rotten, spoiled, decayed CJK
fr: Idéogramme de compatibilité cjc-f91e

source: Ideograph rough, uneven, rocky; mediocre CJK
fr: Idéogramme de compatibilité cjc-f93b

source: Ideograph run over something with a vehicle CJK
fr: Idéogramme de compatibilité cjc-f98d

source: Ideograph rush used in making mats; surname CJK
fr: Idéogramme de compatibilité cjc-f9f0

source: Ideograph rushes, reeds CJK
fr: Idéogramme de compatibilité cjc-f935

source: Ideograph see, observe, behold; perceive CJK
fr: Idéogramme de compatibilité cjc-fa0a

source: Ideograph sentence CJK
fr: Idéogramme de compatibilité cjc-f906

source: Ideograph several CJK
fr: Idéogramme de compatibilité cjc-fa22

source: Ideograph shanty, hut, shack CJK
fr: Idéogramme de compatibilité cjc-f9bc

source: Ideograph shiver with cold or fear, fearful CJK
fr: Idéogramme de compatibilité cjc-f954

source: Ideograph shiver, shudder, tremble; tremble CJK
fr: Idéogramme de compatibilité cjc-f9d9

source: Ideograph sink, submerge; addicted to; name CJK
fr: Idéogramme de compatibilité cjc-f972

source: Ideograph slide, glide, slip; slippery CJK
fr: Idéogramme de compatibilité cjc-f9cb

source: Ideograph slip, slide; slippery, polished CJK
fr: Idéogramme de compatibilité cjc-f904

source: Ideograph smartweed, polygonum CJK
fr: Idéogramme de compatibilité cjc-f9c2

source: Ideograph smelt metals, forge; refine CJK
fr: Idéogramme de compatibilité cjc-f99b

source: Ideograph smelt, refine; distill, condense CJK
fr: Idéogramme de compatibilité cjc-f993

source: Ideograph social custom; manners; courtesy CJK
fr: Idéogramme de compatibilité cjc-fa18

source: Ideograph social custom; manners; courtesy; rites CJK
fr: Idéogramme de compatibilité cjc-f9b6

source: Ideograph sorrow, grief; incur, meet with CJK
fr: Idéogramme de compatibilité cjc-f9e6

source: Ideograph sparkling stone; glazed, opaque CJK
fr: Idéogramme de compatibilité cjc-f9cc

source: Ideograph species of antelope CJK
fr: Idéogramme de compatibilité cjc-f9af

source: Ideograph spiral shell; conch; spiral CJK
fr: Idéogramme de compatibilité cjc-f911

source: Ideograph spirit CJK
fr: Idéogramme de compatibilité cjc-fa19

source: Ideograph spirit, soul; spiritual world CJK
fr: Idéogramme de compatibilité cjc-f9b3

source: Ideograph split, crack, break open; rend CJK
fr: Idéogramme de compatibilité cjc-f9a0

source: Ideograph spokes of wheel CJK
fr: Idéogramme de compatibilité cjc-fa07

source: Ideograph stab; prick, irritate; prod CJK
fr: Idéogramme de compatibilité cjc-f9ff

source: Ideograph stand; let stand; establish, set CJK
fr: Idéogramme de compatibilité cjc-f9f7
