Repository: OpenTaal/python-unicodedata_l10n
Catalog: locale/*/LC_MESSAGES/symbols.po
Languages: fr

source: Arabic Ligature Hah with Meem Isolated Form
fr: Ligature arabe ha' mîm isolé

source: Arabic Ligature Hah with Meem with Alef Maksura Final Form
fr: Ligature arabe ha' mîm alif maksoura final

source: Arabic Ligature Hah with Meem with Yeh Final Form
fr: Ligature arabe ha' mîm ya' final

source: Arabic Ligature Hah with Yeh Final Form
fr: Ligature arabe ha' ya' final

source: Arabic Ligature Hah with Yeh Isolated Form
fr: Ligature arabe ha' ya' isolé

source: Arabic Ligature Heh with Alef Maksura Isolated Form
fr: Ligature arabe hé' alif maksoura isolé

source: Arabic Ligature Heh with Jeem Initial Form
fr: Ligature arabe hé' djîm initial

source: Arabic Ligature Heh with Jeem Isolated Form
fr: Ligature arabe hé' djîm isolé

source: Arabic Ligature Heh with Meem Initial Form
fr: Ligature arabe hé' mîm initial

source: Arabic Ligature Heh with Meem Isolated Form
fr: Ligature arabe hé' mîm isolé

source: Arabic Ligature Heh with Meem with Jeem Initial Form
fr: Ligature arabe hé' mîm djîm initial

source: Arabic Ligature Heh with Meem with Meem Initial Form
fr: Ligature arabe hé' mîm mîm initial

source: Arabic Ligature Heh with Superscript Alef Initial Form
fr: Ligature arabe hé' en chef alif initial

source: Arabic Ligature Heh with Yeh Isolated Form
fr: Ligature arabe hé' ya' isolé

source: Arabic Ligature Jallajalalouhou
fr: Ligature arabe djalladjalalouhou

source: Arabic Ligature Jeem with Alef Maksura Final Form
fr: Ligature arabe djîm alif maksoura final

source: Arabic Ligature Jeem with Alef Maksura Isolated Form
fr: Ligature arabe djîm alif maksoura isolé

source: Arabic Ligature Jeem with Hah Initial Form
fr: Ligature arabe djîm ha' initial

source: Arabic Ligature Jeem with Hah Isolated Form
fr: Ligature arabe djîm ha' isolé

source: Arabic Ligature Jeem with Hah with Alef Maksura Final Form
fr: Ligature arabe djîm ha' alif maksoura final

source: Arabic Ligature Jeem with Hah with Yeh Final Form
fr: Ligature arabe djîm ha' ya' final

source: Arabic Ligature Jeem with Meem Initial Form
fr: Ligature arabe djîm mîm initial

source: Arabic Ligature Jeem with Meem Isolated Form
fr: Ligature arabe djîm mîm isolé

source: Arabic Ligature Jeem with Meem with Alef Maksura Final Form
fr: Ligature arabe djîm mîm alif maksoura final

source: Arabic Ligature Jeem with Meem with Hah Final Form
fr: Ligature arabe djîm mîm ha' final

source: Arabic Ligature Jeem with Meem with Hah Initial Form
fr: Ligature arabe djîm mîm ha' initial

source: Arabic Ligature Jeem with Meem with Yeh Final Form
fr: Ligature arabe djîm mîm ya' final

source: Arabic Ligature Jeem with Yeh Final Form
fr: Ligature arabe djîm ya' final

source: Arabic Ligature Jeem with Yeh Isolated Form
fr: Ligature arabe djîm ya' isolé

source: Arabic Ligature Kaf with Alef Final Form
fr: Ligature arabe kaf alif final

source: Arabic Ligature Kaf with Alef Isolated Form
fr: Ligature arabe kaf alif isolé

source: Arabic Ligature Kaf with Alef Maksura Final Form
fr: Ligature arabe kaf alif maksoura final

source: Arabic Ligature Kaf with Alef Maksura Isolated Form
fr: Ligature arabe kaf alif maksoura isolé

source: Arabic Ligature Kaf with Hah Initial Form
fr: Ligature arabe kaf ha' initial

source: Arabic Ligature Kaf with Hah Isolated Form
fr: Ligature arabe kaf ha' isolé

source: Arabic Ligature Kaf with Jeem Initial Form
fr: Ligature arabe kaf djîm initial

source: Arabic Ligature Kaf with Jeem Isolated Form
fr: Ligature arabe kaf djîm isolé

source: Arabic Ligature Kaf with Khah Initial Form
fr: Ligature arabe kaf kha' initial

source: Arabic Ligature Kaf with Khah Isolated Form
fr: Ligature arabe kaf kha' isolé

source: Arabic Ligature Kaf with Lam Final Form
fr: Ligature arabe kaf lam final

source: Arabic Ligature Kaf with Lam Initial Form
fr: Ligature arabe kaf lam initial

source: Arabic Ligature Kaf with Lam Isolated Form
fr: Ligature arabe kaf lam isolé

source: Arabic Ligature Kaf with Lam Medial Form
fr: Ligature arabe kaf lam médial

source: Arabic Ligature Kaf with Meem Final Form
fr: Ligature arabe kaf mîm final

source: Arabic Ligature Kaf with Meem Initial Form
fr: Ligature arabe kaf mîm initial

source: Arabic Ligature Kaf with Meem Isolated Form
fr: Ligature arabe kaf mîm isolé

source: Arabic Ligature Kaf with Meem Medial Form
fr: Ligature arabe kaf mîm médial

source: Arabic Ligature Kaf with Meem with Meem Final Form
fr: Ligature arabe kaf mîm mîm final

source: Arabic Ligature Kaf with Meem with Meem Initial Form
fr: Ligature arabe kaf mîm mîm initial

source: Arabic Ligature Kaf with Meem with Yeh Final Form
fr: Ligature arabe kaf mîm ya' final

source: Arabic Ligature Kaf with Yeh Final Form
fr: Ligature arabe kaf ya' final

source: Arabic Ligature Kaf with Yeh Isolated Form
fr: Ligature arabe kaf ya' isolé

source: Arabic Ligature Khah with Alef Maksura Final Form
fr: Ligature arabe kha' alif maksoura final

source: Arabic Ligature Khah with Alef Maksura Isolated Form
fr: Ligature arabe kha' alif maksoura isolé

source: Arabic Ligature Khah with Hah Isolated Form
fr: Ligature arabe kha' ha' isolé

source: Arabic Ligature Khah with Jeem Initial Form
fr: Ligature arabe kha' djîm initial

source: Arabic Ligature Khah with Jeem Isolated Form
fr: Ligature arabe kha' djîm isolé

source: Arabic Ligature Khah with Meem Initial Form
fr: Ligature arabe kha' mîm initial

source: Arabic Ligature Khah with Meem Isolated Form
fr: Ligature arabe kha' mîm isolé

source: Arabic Ligature Khah with Yeh Final Form
fr: Ligature arabe kha' ya' final

source: Arabic Ligature Khah with Yeh Isolated Form
fr: Ligature arabe kha' ya' isolé

source: Arabic Ligature Lam with Alef Final Form
fr: Ligature arabe lam alif final

source: Arabic Ligature Lam with Alef Isolated Form
fr: Ligature arabe lam alif isolé

source: Arabic Ligature Lam with Alef Maksura Final Form
fr: Ligature arabe lam alif maksoura final

source: Arabic Ligature Lam with Alef Maksura Isolated Form
fr: Ligature arabe lam alif maksoura isolé

source: Arabic Ligature Lam with Alef with Hamza Above Final Form
fr: Ligature arabe lam alif hamza en chef final

source: Arabic Ligature Lam with Alef with Hamza Above Isolated Form
fr: Ligature arabe lam alif hamza en chef isolé

source: Arabic Ligature Lam with Alef with Hamza Below Final Form
fr: Ligature arabe lam alif hamza souscrite final

source: Arabic Ligature Lam with Alef with Hamza Below Isolated Form
fr: Ligature arabe lam alif hamza souscrite isolé

source: Arabic Ligature Lam with Alef with Madda Above Final Form
fr: Ligature arabe lam alif madda en chef final

source: Arabic Ligature Lam with Alef with Madda Above Isolated Form
fr: Ligature arabe lam alif madda en chef isolé

source: Arabic Ligature Lam with Hah Initial Form
fr: Ligature arabe lam ha' initial

source: Arabic Ligature Lam with Hah Isolated Form
fr: Ligature arabe lam ha' isolé

source: Arabic Ligature Lam with Hah with Alef Maksura Final Form
fr: Ligature arabe lam ha' alif maksoura final

source: Arabic Ligature Lam with Hah with Meem Final Form
fr: Ligature arabe lam ha' mîm final

source: Arabic Ligature Lam with Hah with Meem Initial Form
fr: Ligature arabe lam ha' mîm initial

source: Arabic Ligature Lam with Hah with Yeh Final Form
fr: Ligature arabe lam ha' ya' final

source: Arabic Ligature Lam with Heh Initial Form
fr: Ligature arabe lam hé' initial

source: Arabic Ligature Lam with Jeem Initial Form
fr: Ligature arabe lam djîm initial

source: Arabic Ligature Lam with Jeem Isolated Form
fr: Ligature arabe lam djîm isolé

source: Arabic Ligature Lam with Jeem with Jeem Final Form
fr: Ligature arabe lam djîm djîm final

source: Arabic Ligature Lam with Jeem with Jeem Initial Form
fr: Ligature arabe lam djîm djîm initial

source: Arabic Ligature Lam with Jeem with Meem Final Form
fr: Ligature arabe lam djîm mîm final

source: Arabic Ligature Lam with Jeem with Meem Initial Form
fr: Ligature arabe lam djîm mîm initial

source: Arabic Ligature Lam with Jeem with Yeh Final Form
fr: Ligature arabe lam djîm ya' final

source: Arabic Ligature Lam with Khah Initial Form
fr: Ligature arabe lam kha' initial

source: Arabic Ligature Lam with Khah Isolated Form
fr: Ligature arabe lam kha' isolé

source: Arabic Ligature Lam with Khah with Meem Final Form
fr: Ligature arabe lam kha' mîm final

source: Arabic Ligature Lam with Khah with Meem Initial Form
fr: Ligature arabe lam kha' mîm initial

source: Arabic Ligature Lam with Meem Final Form
fr: Ligature arabe lam mîm final

source: Arabic Ligature Lam with Meem Initial Form
fr: Ligature arabe lam mîm initial

source: Arabic Ligature Lam with Meem Isolated Form
fr: Ligature arabe lam mîm isolé

source: Arabic Ligature Lam with Meem Medial Form
fr: Ligature arabe lam mîm médial

source: Arabic Ligature Lam with Meem with Hah Final Form
fr: Ligature arabe lam mîm ha' final

source: Arabic Ligature Lam with Meem with Hah Initial Form
fr: Ligature arabe lam mîm ha' initial

source: Arabic Ligature Lam with Meem with Yeh Final Form
fr: Ligature arabe lam mîm ya' final

source: Arabic Ligature Lam with Yeh Final Form
fr: Ligature arabe lam ya' final

source: Arabic Ligature Lam with Yeh Isolated Form
fr: Ligature arabe lam ya' isolé

source: Arabic Ligature Meem with Alef Final Form
fr: Ligature arabe mîm alif final

source: Arabic Ligature Meem with Alef Maksura Isolated Form
fr: Ligature arabe mîm alif maksoura isolé

source: Arabic Ligature Meem with Hah Initial Form
fr: Ligature arabe mîm ha' initial

source: Arabic Ligature Meem with Hah Isolated Form
fr: Ligature arabe mîm ha' isolé

source: Arabic Ligature Meem with Hah with Jeem Initial Form
fr: Ligature arabe mîm ha' djîm initial

source: Arabic Ligature Meem with Hah with Meem Initial Form
fr: Ligature arabe mîm ha' mîm initial

source: Arabic Ligature Meem with Hah with Yeh Final Form
fr: Ligature arabe mîm ha' ya' final

source: Arabic Ligature Meem with Jeem Initial Form
fr: Ligature arabe mîm djîm initial

source: Arabic Ligature Meem with Jeem Isolated Form
fr: Ligature arabe mîm djîm isolé

source: Arabic Ligature Meem with Jeem with Hah Initial Form
fr: Ligature arabe mîm djîm ha' initial

source: Arabic Ligature Meem with Jeem with Khah Initial Form
fr: Ligature arabe mîm djîm kha' initial

source: Arabic Ligature Meem with Jeem with Meem Initial Form
fr: Ligature arabe mîm djîm mîm initial

source: Arabic Ligature Meem with Jeem with Yeh Final Form
fr: Ligature arabe mîm djîm ya' final

source: Arabic Ligature Meem with Khah Initial Form
fr: Ligature arabe mîm kha' initial

source: Arabic Ligature Meem with Khah Isolated Form
fr: Ligature arabe mîm kha' isolé

source: Arabic Ligature Meem with Khah with Jeem Initial Form
fr: Ligature arabe mîm kha' djîm initial

source: Arabic Ligature Meem with Khah with Meem Initial Form
fr: Ligature arabe mîm kha' mîm initial

source: Arabic Ligature Meem with Khah with Yeh Final Form
fr: Ligature arabe mîm kha' ya' final

source: Arabic Ligature Meem with Meem Final Form
fr: Ligature arabe mîm mîm final

source: Arabic Ligature Meem with Meem Initial Form
fr: Ligature arabe mîm mîm initial

source: Arabic Ligature Meem with Meem Isolated Form
fr: Ligature arabe mîm mîm isolé

source: Arabic Ligature Meem with Meem with Yeh Final Form
fr: Ligature arabe mîm mîm ya' final

source: Arabic Ligature Meem with Yeh Isolated Form
fr: Ligature arabe mîm ya' isolé

source: Arabic Ligature Mohammad Isolated Form
fr: Ligature arabe mohammad isolé

source: Arabic Ligature Noon with Alef Maksura Final Form
fr: Ligature arabe noûn alif maksoura final

source: Arabic Ligature Noon with Alef Maksura Isolated Form
fr: Ligature arabe noûn alif maksoura isolé

source: Arabic Ligature Noon with Hah Initial Form
fr: Ligature arabe noûn ha' initial

source: Arabic Ligature Noon with Hah Isolated Form
fr: Ligature arabe noûn ha' isolé

source: Arabic Ligature Noon with Hah with Alef Maksura Final Form
fr: Ligature arabe noûn ha' alif maksoura final

source: Arabic Ligature Noon with Hah with Meem Initial Form
fr: Ligature arabe noûn ha' mîm initial

source: Arabic Ligature Noon with Hah with Yeh Final Form
fr: Ligature arabe noûn ha' ya' final

source: Arabic Ligature Noon with Heh Initial Form
fr: Ligature arabe noûn hé' initial

source: Arabic Ligature Noon with Heh Medial Form
fr: Ligature arabe noûn hé' médial

source: Arabic Ligature Noon with Jeem Initial Form
fr: Ligature arabe noûn djîm initial

source: Arabic Ligature Noon with Jeem Isolated Form
fr: Ligature arabe noûn djîm isolé

source: Arabic Ligature Noon with Jeem with Alef Maksura Final Form
fr: Ligature arabe noûn djîm alif maksoura final

source: Arabic Ligature Noon with Jeem with Hah Final Form
fr: Ligature arabe noûn djîm ha' final

source: Arabic Ligature Noon with Jeem with Hah Initial Form
fr: Ligature arabe noûn djîm ha' initial

source: Arabic Ligature Noon with Jeem with Meem Final Form
fr: Ligature arabe noûn djîm mîm final

source: Arabic Ligature Noon with Jeem with Meem Initial Form
fr: Ligature arabe noûn djîm mîm initial

source: Arabic Ligature Noon with Jeem with Yeh Final Form
fr: Ligature arabe noûn djîm ya' final

source: Arabic Ligature Noon with Khah Initial Form
fr: Ligature arabe noûn kha' initial

source: Arabic Ligature Noon with Khah Isolated Form
fr: Ligature arabe noûn kha' isolé

source: Arabic Ligature Noon with Meem Final Form
fr: Ligature arabe noûn mîm final

source: Arabic Ligature Noon with Meem Initial Form
fr: Ligature arabe noûn mîm initial

source: Arabic Ligature Noon with Meem Isolated Form
fr: Ligature arabe noûn mîm isolé

source: Arabic Ligature Noon with Meem Medial Form
fr: Ligature arabe noûn mîm médial

source: Arabic Ligature Noon with Meem with Alef Maksura Final Form
fr: Ligature arabe noûn mîm alif maksoura final

source: Arabic Ligature Noon with Meem with Yeh Final Form
fr: Ligature arabe noûn mîm ya' final

source: Arabic Ligature Noon with Noon Final Form
fr: Ligature arabe noûn noûn final

source: Arabic Ligature Noon with Reh Final Form
fr: Ligature arabe noûn ra' final

source: Arabic Ligature Noon with Yeh Final Form
fr: Ligature arabe noûn ya' final

source: Arabic Ligature Noon with Yeh Isolated Form
fr: Ligature arabe noûn ya' isolé

source: Arabic Ligature Noon with Zain Final Form
fr: Ligature arabe noûn zay final

source: Arabic Ligature Qaf with Alef Maksura Final Form
fr: Ligature arabe qaf alif maksoura final

source: Arabic Ligature Qaf with Alef Maksura Isolated Form
fr: Ligature arabe qaf alif maksoura isolé

source: Arabic Ligature Qaf with Hah Initial Form
fr: Ligature arabe qaf ha' initial

source: Arabic Ligature Qaf with Hah Isolated Form
fr: Ligature arabe qaf ha' isolé

source: Arabic Ligature Qaf with Meem Initial Form
fr: Ligature arabe qaf mîm initial

source: Arabic Ligature Qaf with Meem Isolated Form
fr: Ligature arabe qaf mîm isolé

source: Arabic Ligature Qaf with Meem with Hah Final Form
fr: Ligature arabe qaf mîm ha' final

source: Arabic Ligature Qaf with Meem with Hah Initial Form
fr: Ligature arabe qaf mîm ha' initial

source: Arabic Ligature Qaf with Meem with Meem Final Form
fr: Ligature arabe qaf mîm mîm final

source: Arabic Ligature Qaf with Meem with Yeh Final Form
fr: Ligature arabe qaf mîm ya' final

source: Arabic Ligature Qaf with Yeh Final Form
fr: Ligature arabe qaf ya' final

source: Arabic Ligature Qaf with Yeh Isolated Form
fr: Ligature arabe qaf ya' isolé

source: Arabic Ligature Qala Used As Koranic Stop Sign Isolated Form
fr: Ligature arabe qala isolé utilisé comme signe d'arrêt coranique

source: Arabic Ligature Rasoul Isolated Form
fr: Ligature arabe rasoul isolé

source: Arabic Ligature Reh with Superscript Alef Isolated Form
fr: Ligature arabe ra' en chef alif isolé

source: Arabic Ligature Sad with Alef Maksura Final Form
fr: Ligature arabe çad alif maksoura final

source: Arabic Ligature Sad with Alef Maksura Isolated Form
fr: Ligature arabe çad alif maksoura isolé

source: Arabic Ligature Sad with Hah Initial Form
fr: Ligature arabe çad ha' initial

source: Arabic Ligature Sad with Hah Isolated Form
fr: Ligature arabe çad ha' isolé

source: Arabic Ligature Sad with Hah with Hah Final Form
fr: Ligature arabe çad ha' ha' final

source: Arabic Ligature Sad with Hah with Hah Initial Form
fr: Ligature arabe çad ha' ha' initial

source: Arabic Ligature Sad with Hah with Yeh Final Form
fr: Ligature arabe çad ha' ya' final

source: Arabic Ligature Sad with Khah Initial Form
fr: Ligature arabe çad kha' initial

source: Arabic Ligature Sad with Meem Initial Form
fr: Ligature arabe çad mîm initial

source: Arabic Ligature Sad with Meem Isolated Form
fr: Ligature arabe çad mîm isolé

source: Arabic Ligature Sad with Meem with Meem Final Form
fr: Ligature arabe çad mîm mîm final

source: Arabic Ligature Sad with Meem with Meem Initial Form
fr: Ligature arabe çad mîm mîm initial

source: Arabic Ligature Sad with Reh Final Form
fr: Ligature arabe çad ra' final

source: Arabic Ligature Sad with Reh Isolated Form
fr: Ligature arabe çad ra' isolé

source: Arabic Ligature Sad with Yeh Final Form
fr: Ligature arabe çad ya' final

source: Arabic Ligature Sad with Yeh Isolated Form
fr: Ligature arabe çad ya' isolé

source: Arabic Ligature Salam Isolated Form
fr: Ligature arabe salam isolé

source: Arabic Ligature Salla Isolated Form
fr: Ligature arabe salla isolé

source: Arabic Ligature Salla Used As Koranic Stop Sign Isolated Form
fr: Ligature arabe salla isolé utilisé comme signe d'arrêt coranique

source: Arabic Ligature Sallallahou Alayhe Wasallam
fr: Ligature arabe sallallahou alaïhe wasallam

source: Arabic Ligature Seen with Alef Maksura Final Form
fr: Ligature arabe sîn alif maksoura final

source: Arabic Ligature Seen with Alef Maksura Isolated Form
fr: Ligature arabe sîn alif maksoura isolé

source: Arabic Ligature Seen with Hah Initial Form
fr: Ligature arabe sîn ha' initial

source: Arabic Ligature Seen with Hah Isolated Form
fr: Ligature arabe sîn ha' isolé

source: Arabic Ligature Seen with Hah Medial Form
fr: Ligature arabe sîn ha' médial

source: Arabic Ligature Seen with Hah with Jeem Initial Form
fr: Ligature arabe sîn ha' djîm initial

source: Arabic Ligature Seen with Heh Initial Form
fr: Ligature arabe sîn hé' initial

source: Arabic Ligature Seen with Heh Medial Form
fr: Ligature arabe sîn hé' médial

source: Arabic Ligature Seen with Jeem Initial Form
fr: Ligature arabe sîn djîm initial

source: Arabic Ligature Seen with Jeem Isolated Form
fr: Ligature arabe sîn djîm isolé

source: Arabic Ligature Seen with Jeem Medial Form
fr: Ligature arabe sîn djîm médial

source: Arabic Ligature Seen with Jeem with Alef Maksura Final Form
fr: Ligature arabe sîn djîm alif maksoura final

source: Arabic Ligature Seen with Jeem with Hah Initial Form
fr: Ligature arabe sîn djîm ha' initial

source: Arabic Ligature Seen with Khah Initial Form
fr: Ligature arabe sîn kha' initial

source: Arabic Ligature Seen with Khah Isolated Form
fr: Ligature arabe sîn kha' isolé

source: Arabic Ligature Seen with Khah Medial Form
fr: Ligature arabe sîn kha' médial

source: Arabic Ligature Seen with Khah with Alef Maksura Final Form
fr: Ligature arabe sîn kha' alif maksoura final

source: Arabic Ligature Seen with Khah with Yeh Final Form
fr: Ligature arabe sîn kha' ya' final

source: Arabic Ligature Seen with Meem Initial Form
fr: Ligature arabe sîn mîm initial

source: Arabic Ligature Seen with Meem Isolated Form
fr: Ligature arabe sîn mîm isolé

source: Arabic Ligature Seen with Meem Medial Form
fr: Ligature arabe sîn mîm médial

source: Arabic Ligature Seen with Meem with Hah Final Form
fr: Ligature arabe sîn mîm ha' final

source: Arabic Ligature Seen with Meem with Hah Initial Form
fr: Ligature arabe sîn mîm ha' initial

source: Arabic Ligature Seen with Meem with Jeem Initial Form
fr: Ligature arabe sîn mîm djîm initial

source: Arabic Ligature Seen with Meem with Meem Final Form
fr: Ligature arabe sîn mîm mîm final

source: Arabic Ligature Seen with Meem with Meem Initial Form
fr: Ligature arabe sîn mîm mîm initial

source: Arabic Ligature Seen with Reh Final Form
fr: Ligature arabe sîn ra' final

source: Arabic Ligature Seen with Reh Isolated Form
fr: Ligature arabe sîn ra' isolé

source: Arabic Ligature Seen with Yeh Final Form
fr: Ligature arabe sîn ya' final

source: Arabic Ligature Seen with Yeh Isolated Form
fr: Ligature arabe sîn ya' isolé

source: Arabic Ligature Shadda with Damma Isolated Form
fr: Ligature arabe chadda damma isolé

source: Arabic Ligature Shadda with Damma Medial Form
fr: Ligature arabe chadda damma médial

source: Arabic Ligature Shadda with Dammatan Isolated Form
fr: Ligature arabe chadda dammatan isolé

source: Arabic Ligature Shadda with Fatha Isolated Form
fr: Ligature arabe chadda fatha isolé

source: Arabic Ligature Shadda with Fatha Medial Form
fr: Ligature arabe chadda fatha médial

source: Arabic Ligature Shadda with Kasra Isolated Form
fr: Ligature arabe chadda kasra isolé

source: Arabic Ligature Shadda with Kasra Medial Form
fr: Ligature arabe chadda kasra médial

source: Arabic Ligature Shadda with Kasratan Isolated Form
fr: Ligature arabe chadda kasratan isolé

source: Arabic Ligature Shadda with Superscript Alef Isolated Form
fr: Ligature arabe chadda en chef alif isolé

source: Arabic Ligature Sheen with Alef Maksura Final Form
fr: Ligature arabe chîn alif maksoura final

source: Arabic Ligature Sheen with Alef Maksura Isolated Form
fr: Ligature arabe chîn alif maksoura isolé

source: Arabic Ligature Sheen with Hah Final Form
fr: Ligature arabe chîn ha' final

source: Arabic Ligature Sheen with Hah Initial Form
fr: Ligature arabe chîn ha' initial

source: Arabic Ligature Sheen with Hah Isolated Form
fr: Ligature arabe chîn ha' isolé

source: Arabic Ligature Sheen with Hah Medial Form
fr: Ligature arabe chîn ha' médial

source: Arabic Ligature Sheen with Hah with Meem Final Form
fr: Ligature arabe chîn ha' mîm final

source: Arabic Ligature Sheen with Hah with Meem Initial Form
fr: Ligature arabe chîn ha' mîm initial

source: Arabic Ligature Sheen with Hah with Yeh Final Form
fr: Ligature arabe chîn ha' ya' final

source: Arabic Ligature Sheen with Heh Initial Form
fr: Ligature arabe chîn hé' initial

source: Arabic Ligature Sheen with Heh Medial Form
fr: Ligature arabe chîn hé' médial

source: Arabic Ligature Sheen with Jeem Final Form
fr: Ligature arabe chîn djîm final

source: Arabic Ligature Sheen with Jeem Initial Form
fr: Ligature arabe chîn djîm initial

source: Arabic Ligature Sheen with Jeem Isolated Form
fr: Ligature arabe chîn djîm isolé

source: Arabic Ligature Sheen with Jeem Medial Form
fr: Ligature arabe chîn djîm médial

source: Arabic Ligature Sheen with Jeem with Yeh Final Form
fr: Ligature arabe chîn djîm ya' final

source: Arabic Ligature Sheen with Khah Final Form
fr: Ligature arabe chîn kha' final

source: Arabic Ligature Sheen with Khah Initial Form
fr: Ligature arabe chîn kha' initial

source: Arabic Ligature Sheen with Khah Isolated Form
fr: Ligature arabe chîn kha' isolé

source: Arabic Ligature Sheen with Khah Medial Form
fr: Ligature arabe chîn kha' médial

source: Arabic Ligature Sheen with Meem Final Form
fr: Ligature arabe chîn mîm final

source: Arabic Ligature Sheen with Meem Initial Form
fr: Ligature arabe chîn mîm initial

source: Arabic Ligature Sheen with Meem Isolated Form
fr: Ligature arabe chîn mîm isolé

source: Arabic Ligature Sheen with Meem Medial Form
fr: Ligature arabe chîn mîm médial

source: Arabic Ligature Sheen with Meem with Khah Final Form
fr: Ligature arabe chîn mîm kha' final

source: Arabic Ligature Sheen with Meem with Khah Initial Form
fr: Ligature arabe chîn mîm kha' initial

source: Arabic Ligature Sheen with Meem with Meem Final Form
fr: Ligature arabe chîn mîm mîm final

source: Arabic Ligature Sheen with Meem with Meem Initial Form
fr: Ligature arabe chîn mîm mîm initial
