Repository: OpenTaal/python-unicodedata_l10n
Catalog: locale/*/LC_MESSAGES/symbols.po
Languages: fr

source: Linear a Sign A317
fr: Signe linéaire a a317

source: Linear a Sign A318
fr: Signe linéaire a a318

source: Linear a Sign A319
fr: Signe linéaire a a319

source: Linear a Sign A320
fr: Signe linéaire a a320

source: Linear a Sign A321
fr: Signe linéaire a a321

source: Linear a Sign A322
fr: Signe linéaire a a322

source: Linear a Sign A323
fr: Signe linéaire a a323

source: Linear a Sign A324
fr: Signe linéaire a a324

source: Linear a Sign A325
fr: Signe linéaire a a325

source: Linear a Sign A326
fr: Signe linéaire a a326

source: Linear a Sign A327
fr: Signe linéaire a a327

source: Linear a Sign A328
fr: Signe linéaire a a328

source: Linear a Sign A329
fr: Signe linéaire a a329

source: Linear a Sign A330
fr: Signe linéaire a a330

source: Linear a Sign A331
fr: Signe linéaire a a331

source: Linear a Sign A332
fr: Signe linéaire a a332

source: Linear a Sign A333
fr: Signe linéaire a a333

source: Linear a Sign A334
fr: Signe linéaire a a334

source: Linear a Sign A335
fr: Signe linéaire a a335

source: Linear a Sign A336
fr: Signe linéaire a a336

source: Linear a Sign A337
fr: Signe linéaire a a337

source: Linear a Sign A338
fr: Signe linéaire a a338

source: Linear a Sign A339
fr: Signe linéaire a a339

source: Linear a Sign A340
fr: Signe linéaire a a340

source: Linear a Sign A341
fr: Signe linéaire a a341

source: Linear a Sign A342
fr: Signe linéaire a a342

source: Linear a Sign A343
fr: Signe linéaire a a343

source: Linear a Sign A344
fr: Signe linéaire a a344

source: Linear a Sign A345
fr: Signe linéaire a a345

source: Linear a Sign A346
fr: Signe linéaire a a346

source: Linear a Sign A347
fr: Signe linéaire a a347

source: Linear a Sign A348
fr: Signe linéaire a a348

source: Linear a Sign A349
fr: Signe linéaire a a349

source: Linear a Sign A350
fr: Signe linéaire a a350

source: Linear a Sign A351
fr: Signe linéaire a a351

source: Linear a Sign A352
fr: Signe linéaire a a352

source: Linear a Sign A353
fr: Signe linéaire a a353

source: Linear a Sign A354
fr: Signe linéaire a a354

source: Linear a Sign A355
fr: Signe linéaire a a355

source: Linear a Sign A356
fr: Signe linéaire a a356

source: Linear a Sign A357
fr: Signe linéaire a a357

source: Linear a Sign A358
fr: Signe linéaire a a358

source: Linear a Sign A359
fr: Signe linéaire a a359

source: Linear a Sign A360
fr: Signe linéaire a a360

source: Linear a Sign A361
fr: Signe linéaire a a361

source: Linear a Sign A362
fr: Signe linéaire a a362

source: Linear a Sign A363
fr: Signe linéaire a a363

source: Linear a Sign A364
fr: Signe linéaire a a364

source: Linear a Sign A365
fr: Signe linéaire a a365

source: Linear a Sign A366
fr: Signe linéaire a a366

source: Linear a Sign A367
fr: Signe linéaire a a367

source: Linear a Sign A368
fr: Signe linéaire a a368

source: Linear a Sign A369
fr: Signe linéaire a a369

source: Linear a Sign A370
fr: Signe linéaire a a370

source: Linear a Sign A371
fr: Signe linéaire a a371

source: Linear a Sign A400-Vas
fr: Signe linéaire a a400-vas

source: Linear a Sign A401-Vas
fr: Signe linéaire a a401-vas

source: Linear a Sign A402-Vas
fr: Signe linéaire a a402-vas

source: Linear a Sign A403-Vas
fr: Signe linéaire a a403-vas

source: Linear a Sign A404-Vas
fr: Signe linéaire a a404-vas

source: Linear a Sign A405-Vas
fr: Signe linéaire a a405-vas

source: Linear a Sign A406-Vas
fr: Signe linéaire a a406-vas

source: Linear a Sign A407-Vas
fr: Signe linéaire a a407-vas

source: Linear a Sign A408-Vas
fr: Signe linéaire a a408-vas

source: Linear a Sign A409-Vas
fr: Signe linéaire a a409-vas

source: Linear a Sign A410-Vas
fr: Signe linéaire a a410-vas

source: Linear a Sign A411-Vas
fr: Signe linéaire a a411-vas

source: Linear a Sign A412-Vas
fr: Signe linéaire a a412-vas

source: Linear a Sign A413-Vas
fr: Signe linéaire a a413-vas

source: Linear a Sign A414-Vas
fr: Signe linéaire a a414-vas

source: Linear a Sign A415-Vas
fr: Signe linéaire a a415-vas

source: Linear a Sign A416-Vas
fr: Signe linéaire a a416-vas

source: Linear a Sign A417-Vas
fr: Signe linéaire a a417-vas

source: Linear a Sign A418-Vas
fr: Signe linéaire a a418-vas

source: Linear a Sign A501
fr: Signe linéaire a a501

source: Linear a Sign A502
fr: Signe linéaire a a502

source: Linear a Sign A503
fr: Signe linéaire a a503

source: Linear a Sign A504
fr: Signe linéaire a a504

source: Linear a Sign A505
fr: Signe linéaire a a505

source: Linear a Sign A506
fr: Signe linéaire a a506

source: Linear a Sign A508
fr: Signe linéaire a a508

source: Linear a Sign A509
fr: Signe linéaire a a509

source: Linear a Sign A510
fr: Signe linéaire a a510

source: Linear a Sign A511
fr: Signe linéaire a a511

source: Linear a Sign A512
fr: Signe linéaire a a512

source: Linear a Sign A513
fr: Signe linéaire a a513

source: Linear a Sign A515
fr: Signe linéaire a a515

source: Linear a Sign A516
fr: Signe linéaire a a516

source: Linear a Sign A520
fr: Signe linéaire a a520

source: Linear a Sign A521
fr: Signe linéaire a a521

source: Linear a Sign A523
fr: Signe linéaire a a523

source: Linear a Sign A524
fr: Signe linéaire a a524

source: Linear a Sign A525
fr: Signe linéaire a a525

source: Linear a Sign A526
fr: Signe linéaire a a526

source: Linear a Sign A527
fr: Signe linéaire a a527

source: Linear a Sign A528
fr: Signe linéaire a a528

source: Linear a Sign A529
fr: Signe linéaire a a529

source: Linear a Sign A530
fr: Signe linéaire a a530

source: Linear a Sign A531
fr: Signe linéaire a a531

source: Linear a Sign A532
fr: Signe linéaire a a532

source: Linear a Sign A534
fr: Signe linéaire a a534

source: Linear a Sign A535
fr: Signe linéaire a a535

source: Linear a Sign A536
fr: Signe linéaire a a536

source: Linear a Sign A537
fr: Signe linéaire a a537

source: Linear a Sign A538
fr: Signe linéaire a a538

source: Linear a Sign A539
fr: Signe linéaire a a539

source: Linear a Sign A540
fr: Signe linéaire a a540

source: Linear a Sign A541
fr: Signe linéaire a a541

source: Linear a Sign A542
fr: Signe linéaire a a542

source: Linear a Sign A545
fr: Signe linéaire a a545

source: Linear a Sign A547
fr: Signe linéaire a a547

source: Linear a Sign A548
fr: Signe linéaire a a548

source: Linear a Sign A549
fr: Signe linéaire a a549

source: Linear a Sign A550
fr: Signe linéaire a a550

source: Linear a Sign A551
fr: Signe linéaire a a551

source: Linear a Sign A552
fr: Signe linéaire a a552

source: Linear a Sign A553
fr: Signe linéaire a a553

source: Linear a Sign A554
fr: Signe linéaire a a554

source: Linear a Sign A555
fr: Signe linéaire a a555

source: Linear a Sign A556
fr: Signe linéaire a a556

source: Linear a Sign A557
fr: Signe linéaire a a557

source: Linear a Sign A559
fr: Signe linéaire a a559

source: Linear a Sign A563
fr: Signe linéaire a a563

source: Linear a Sign A564
fr: Signe linéaire a a564

source: Linear a Sign A565
fr: Signe linéaire a a565

source: Linear a Sign A566
fr: Signe linéaire a a566

source: Linear a Sign A568
fr: Signe linéaire a a568

source: Linear a Sign A569
fr: Signe linéaire a a569

source: Linear a Sign A570
fr: Signe linéaire a a570

source: Linear a Sign A571
fr: Signe linéaire a a571

source: Linear a Sign A572
fr: Signe linéaire a a572

source: Linear a Sign A573
fr: Signe linéaire a a573

source: Linear a Sign A574
fr: Signe linéaire a a574

source: Linear a Sign A575
fr: Signe linéaire a a575

source: Linear a Sign A576
fr: Signe linéaire a a576

source: Linear a Sign A577
fr: Signe linéaire a a577

source: Linear a Sign A578
fr: Signe linéaire a a578

source: Linear a Sign A579
fr: Signe linéaire a a579

source: Linear a Sign A580
fr: Signe linéaire a a580

source: Linear a Sign A581
fr: Signe linéaire a a581

source: Linear a Sign A582
fr: Signe linéaire a a582

source: Linear a Sign A583
fr: Signe linéaire a a583

source: Linear a Sign A584
fr: Signe linéaire a a584

source: Linear a Sign A585
fr: Signe linéaire a a585

source: Linear a Sign A586
fr: Signe linéaire a a586

source: Linear a Sign A587
fr: Signe linéaire a a587

source: Linear a Sign A588
fr: Signe linéaire a a588

source: Linear a Sign A589
fr: Signe linéaire a a589

source: Linear a Sign A591
fr: Signe linéaire a a591

source: Linear a Sign A592
fr: Signe linéaire a a592

source: Linear a Sign A594
fr: Signe linéaire a a594

source: Linear a Sign A595
fr: Signe linéaire a a595

source: Linear a Sign A596
fr: Signe linéaire a a596

source: Linear a Sign A598
fr: Signe linéaire a a598

source: Linear a Sign A600
fr: Signe linéaire a a600

source: Linear a Sign A601
fr: Signe linéaire a a601

source: Linear a Sign A602
fr: Signe linéaire a a602

source: Linear a Sign A603
fr: Signe linéaire a a603

source: Linear a Sign A604
fr: Signe linéaire a a604

source: Linear a Sign A606
fr: Signe linéaire a a606

source: Linear a Sign A608
fr: Signe linéaire a a608

source: Linear a Sign A609
fr: Signe linéaire a a609

source: Linear a Sign A610
fr: Signe linéaire a a610

source: Linear a Sign A611
fr: Signe linéaire a a611

source: Linear a Sign A612
fr: Signe linéaire a a612

source: Linear a Sign A613
fr: Signe linéaire a a613

source: Linear a Sign A614
fr: Signe linéaire a a614

source: Linear a Sign A615
fr: Signe linéaire a a615

source: Linear a Sign A616
fr: Signe linéaire a a616

source: Linear a Sign A617
fr: Signe linéaire a a617

source: Linear a Sign A618
fr: Signe linéaire a a618

source: Linear a Sign A619
fr: Signe linéaire a a619

source: Linear a Sign A620
fr: Signe linéaire a a620

source: Linear a Sign A621
fr: Signe linéaire a a621

source: Linear a Sign A622
fr: Signe linéaire a a622

source: Linear a Sign A623
fr: Signe linéaire a a623

source: Linear a Sign A624
fr: Signe linéaire a a624

source: Linear a Sign A626
fr: Signe linéaire a a626

source: Linear a Sign A627
fr: Signe linéaire a a627

source: Linear a Sign A628
fr: Signe linéaire a a628

source: Linear a Sign A629
fr: Signe linéaire a a629

source: Linear a Sign A634
fr: Signe linéaire a a634

source: Linear a Sign A637
fr: Signe linéaire a a637

source: Linear a Sign A638
fr: Signe linéaire a a638

source: Linear a Sign A640
fr: Signe linéaire a a640

source: Linear a Sign A642
fr: Signe linéaire a a642

source: Linear a Sign A643
fr: Signe linéaire a a643

source: Linear a Sign A644
fr: Signe linéaire a a644

source: Linear a Sign A645
fr: Signe linéaire a a645

source: Linear a Sign A646
fr: Signe linéaire a a646

source: Linear a Sign A648
fr: Signe linéaire a a648

source: Linear a Sign A649
fr: Signe linéaire a a649

source: Linear a Sign A651
fr: Signe linéaire a a651

source: Linear a Sign A652
fr: Signe linéaire a a652

source: Linear a Sign A653
fr: Signe linéaire a a653

source: Linear a Sign A654
fr: Signe linéaire a a654

source: Linear a Sign A655
fr: Signe linéaire a a655

source: Linear a Sign A656
fr: Signe linéaire a a656

source: Linear a Sign A657
fr: Signe linéaire a a657

source: Linear a Sign A658
fr: Signe linéaire a a658

source: Linear a Sign A659
fr: Signe linéaire a a659

source: Linear a Sign A660
fr: Signe linéaire a a660

source: Linear a Sign A661
fr: Signe linéaire a a661

source: Linear a Sign A662
fr: Signe linéaire a a662

source: Linear a Sign A663
fr: Signe linéaire a a663

source: Linear a Sign A664
fr: Signe linéaire a a664

source: Linear a Sign A701 A
fr: Signe linéaire a a701 a

source: Linear a Sign A702 B
fr: Signe linéaire a a702 b

source: Linear a Sign A703 D
fr: Signe linéaire a a703 d

source: Linear a Sign A704 E
fr: Signe linéaire a a704 e

source: Linear a Sign A705 F
fr: Signe linéaire a a705 f

source: Linear a Sign A706 H
fr: Signe linéaire a a706 h

source: Linear a Sign A707 J
fr: Signe linéaire a a707 j

source: Linear a Sign A708 K
fr: Signe linéaire a a708 k

source: Linear a Sign A709 L
fr: Signe linéaire a a709 l

source: Linear a Sign A709-2 L2
fr: Signe linéaire a a709-2 l2

source: Linear a Sign A709-3 L3
fr: Signe linéaire a a709-3 l3

source: Linear a Sign A709-4 L4
fr: Signe linéaire a a709-4 l4

source: Linear a Sign A709-6 L6
fr: Signe linéaire a a709-6 l6

source: Linear a Sign A710 W
fr: Signe linéaire a a710 w

source: Linear a Sign A711 X
fr: Signe linéaire a a711 x

source: Linear a Sign A712 Y
fr: Signe linéaire a a712 y

source: Linear a Sign A713 Omega
fr: Signe linéaire a a713 oméga

source: Linear a Sign A714 Abb
fr: Signe linéaire a a714 abb

source: Linear a Sign A715 Bb
fr: Signe linéaire a a715 bb

source: Linear a Sign A717 Dd
fr: Signe linéaire a a717 dd

source: Linear a Sign A726 Eyyy
fr: Signe linéaire a a726 eyyy

source: Linear a Sign A732 Je
fr: Signe linéaire a a732 je

source: Linear a Sign A800
fr: Signe linéaire a a800

source: Linear a Sign A801
fr: Signe linéaire a a801

source: Linear a Sign A802
fr: Signe linéaire a a802

source: Linear a Sign A803
fr: Signe linéaire a a803

source: Linear a Sign A804
fr: Signe linéaire a a804

source: Linear a Sign A805
fr: Signe linéaire a a805

source: Linear a Sign A806
fr: Signe linéaire a a806

source: Linear a Sign A807
fr: Signe linéaire a a807

source: Linear a Sign Ab001
fr: Signe linéaire a ab001

source: Linear a Sign Ab002
fr: Signe linéaire a ab002

source: Linear a Sign Ab003
fr: Signe linéaire a ab003

source: Linear a Sign Ab004
fr: Signe linéaire a ab004

source: Linear a Sign Ab005
fr: Signe linéaire a ab005

source: Linear a Sign Ab006
fr: Signe linéaire a ab006

source: Linear a Sign Ab007
fr: Signe linéaire a ab007

source: Linear a Sign Ab008
fr: Signe linéaire a ab008

source: Linear a Sign Ab009
fr: Signe linéaire a ab009

source: Linear a Sign Ab010
fr: Signe linéaire a ab010

source: Linear a Sign Ab011
fr: Signe linéaire a ab011

source: Linear a Sign Ab013
fr: Signe linéaire a ab013

source: Linear a Sign Ab016
fr: Signe linéaire a ab016

source: Linear a Sign Ab017
fr: Signe linéaire a ab017

source: Linear a Sign Ab020
fr: Signe linéaire a ab020

source: Linear a Sign Ab021
fr: Signe linéaire a ab021

source: Linear a Sign Ab021f
fr: Signe linéaire a ab021f

source: Linear a Sign Ab021m
fr: Signe linéaire a ab021m

source: Linear a Sign Ab022
fr: Signe linéaire a ab022

source: Linear a Sign Ab022f
fr: Signe linéaire a ab022f

source: Linear a Sign Ab022m
fr: Signe linéaire a ab022m

source: Linear a Sign Ab023
fr: Signe linéaire a ab023

source: Linear a Sign Ab023m
fr: Signe linéaire a ab023m

source: Linear a Sign Ab024
fr: Signe linéaire a ab024

source: Linear a Sign Ab026
fr: Signe linéaire a ab026

source: Linear a Sign Ab027
fr: Signe linéaire a ab027

source: Linear a Sign Ab028
fr: Signe linéaire a ab028

source: Linear a Sign Ab029
fr: Signe linéaire a ab029

source: Linear a Sign Ab030
fr: Signe linéaire a ab030

source: Linear a Sign Ab031
fr: Signe linéaire a ab031

source: Linear a Sign Ab034
fr: Signe linéaire a ab034

source: Linear a Sign Ab037
fr: Signe linéaire a ab037

source: Linear a Sign Ab038
fr: Signe linéaire a ab038

source: Linear a Sign Ab039
fr: Signe linéaire a ab039

source: Linear a Sign Ab040
fr: Signe linéaire a ab040

source: Linear a Sign Ab041
fr: Signe linéaire a ab041

source: Linear a Sign Ab044
fr: Signe linéaire a ab044

source: Linear a Sign Ab045
fr: Signe linéaire a ab045

source: Linear a Sign Ab046
fr: Signe linéaire a ab046

source: Linear a Sign Ab047
fr: Signe linéaire a ab047

source: Linear a Sign Ab048
fr: Signe linéaire a ab048

source: Linear a Sign Ab049
fr: Signe linéaire a ab049

source: Linear a Sign Ab050
fr: Signe linéaire a ab050

source: Linear a Sign Ab051
fr: Signe linéaire a ab051

source: Linear a Sign Ab053
fr: Signe linéaire a ab053

source: Linear a Sign Ab054
fr: Signe linéaire a ab054

source: Linear a Sign Ab055
fr: Signe linéaire a ab055

source: Linear a Sign Ab056
fr: Signe linéaire a ab056

source: Linear a Sign Ab057
fr: Signe linéaire a ab057

source: Linear a Sign Ab058
fr: Signe linéaire a ab058

source: Linear a Sign Ab059
fr: Signe linéaire a ab059

source: Linear a Sign Ab060
fr: Signe linéaire a ab060

source: Linear a Sign Ab061
fr: Signe linéaire a ab061

source: Linear a Sign Ab065
fr: Signe linéaire a ab065

source: Linear a Sign Ab066
fr: Signe linéaire a ab066

source: Linear a Sign Ab067
fr: Signe linéaire a ab067

source: Linear a Sign Ab069
fr: Signe linéaire a ab069

source: Linear a Sign Ab070
fr: Signe linéaire a ab070

source: Linear a Sign Ab073
fr: Signe linéaire a ab073

source: Linear a Sign Ab074
fr: Signe linéaire a ab074

source: Linear a Sign Ab076
fr: Signe linéaire a ab076

source: Linear a Sign Ab077
fr: Signe linéaire a ab077

source: Linear a Sign Ab078
fr: Signe linéaire a ab078

source: Linear a Sign Ab079
fr: Signe linéaire a ab079

source: Linear a Sign Ab080
fr: Signe linéaire a ab080

source: Linear a Sign Ab081
fr: Signe linéaire a ab081

source: Linear a Sign Ab082
fr: Signe linéaire a ab082

source: Linear a Sign Ab085
fr: Signe linéaire a ab085

source: Linear a Sign Ab086
fr: Signe linéaire a ab086

source: Linear a Sign Ab087
fr: Signe linéaire a ab087

source: Linear a Sign Ab118
fr: Signe linéaire a ab118

source: Linear a Sign Ab120
fr: Signe linéaire a ab120

source: Linear a Sign Ab122
fr: Signe linéaire a ab122

source: Linear a Sign Ab123
fr: Signe linéaire a ab123

source: Linear a Sign Ab131a
fr: Signe linéaire a ab131a

source: Linear a Sign Ab131b
fr: Signe linéaire a ab131b

source: Linear a Sign Ab164
fr: Signe linéaire a ab164

source: Linear a Sign Ab171
fr: Signe linéaire a ab171

source: Linear a Sign Ab180
fr: Signe linéaire a ab180

source: Linear a Sign Ab188
fr: Signe linéaire a ab188

source: Linear a Sign Ab191
fr: Signe linéaire a ab191

source: Link Symbol
fr: Symbole lien

source: Linked Paperclips : links
fr: Trombones entrelacés

source: Lips : rated for sex : kiss
fr: Lèvres

source: Lipstick
fr: Bâton de rouge à lèvres

source: Lira Sign
fr: Symbole lire

source: Lisu Letter A
fr: Lettre lissou a

source: Lisu Letter Ae
fr: Lettre lissou ae

source: Lisu Letter Ba
fr: Lettre lissou ba

source: Lisu Letter Ca
fr: Lettre lissou ca

source: Lisu Letter Cha
fr: Lettre lissou cha

source: Lisu Letter Da
fr: Lettre lissou da

source: Lisu Letter Dza
fr: Lettre lissou dza

source: Lisu Letter E
fr: Lettre lissou e

source: Lisu Letter Eu
fr: Lettre lissou eu

source: Lisu Letter Fa
fr: Lettre lissou fa

source: Lisu Letter Ga
fr: Lettre lissou ga

source: Lisu Letter Gha
fr: Lettre lissou gha

source: Lisu Letter Ha
fr: Lettre lissou ha

source: Lisu Letter Hha
fr: Lettre lissou hha

source: Lisu Letter I
fr: Lettre lissou i

source: Lisu Letter Ja
fr: Lettre lissou ja

source: Lisu Letter Ka
fr: Lettre lissou ka

source: Lisu Letter Kha
fr: Lettre lissou kha

source: Lisu Letter La
fr: Lettre lissou la

source: Lisu Letter Ma
fr: Lettre lissou ma

source: Lisu Letter Na
fr: Lettre lissou na

source: Lisu Letter Nga
fr: Lettre lissou nga

source: Lisu Letter O
fr: Lettre lissou o

source: Lisu Letter Oe
fr: Lettre lissou oe

source: Lisu Letter Pa
fr: Lettre lissou pa

source: Lisu Letter Pha
fr: Lettre lissou pha

source: Lisu Letter Sa
fr: Lettre lissou sa

source: Lisu Letter Sha
fr: Lettre lissou sha

source: Lisu Letter Ta
fr: Lettre lissou ta

source: Lisu Letter Tha
fr: Lettre lissou tha

source: Lisu Letter Tone Mya Bo
fr: Lettre lissou ton mya bo

source: Lisu Letter Tone Mya Cya
fr: Lettre lissou ton mya cya

source: Lisu Letter Tone Mya Jeu
fr: Lettre lissou ton mya jeu

source: Lisu Letter Tone Mya Na
fr: Lettre lissou ton mya na

source: Lisu Letter Tone Mya Ti
fr: Lettre lissou ton mya ti

source: Lisu Letter Tone Na Po
fr: Lettre lissou ton na po

source: Lisu Letter Tsa
fr: Lettre lissou tsa

source: Lisu Letter Tsha
fr: Lettre lissou tsha

source: Lisu Letter U
fr: Lettre lissou u

source: Lisu Letter Ue
fr: Lettre lissou ue

source: Lisu Letter Uh
fr: Lettre lissou uh

source: Lisu Letter Wa
fr: Lettre lissou wa

source: Lisu Letter Xa
fr: Lettre lissou xa

source: Lisu Letter Ya
fr: Lettre lissou ya

source: Lisu Letter Za
fr: Lettre lissou za

source: Lisu Letter Zha
fr: Lettre lissou zha

source: Lisu Punctuation Comma
fr: Ponctuation lissou virgule

source: Lisu Punctuation Full Stop
fr: Ponctuation lissou point

source: Livre Tournois Sign
fr: Symbole livre tournois

source: Lock : padlock in locked position
fr: Cadenas

source: Lock with Ink Pen : privacy
fr: Cadenas sous stylo plume

source: Logical And : wedge, conjunction
fr: Et logique : conjonction

source: Logical Or : vee, disjunction
fr: Ou logique : disjonction, vel

source: Logical and with Dot Above
fr: Et logique à point en chef

source: Logical and with Double Overbar
fr: Et logique à deux barres en chef

source: Logical and with Double Underbar
fr: Et logique à deux barres souscrites

source: Logical and with Horizontal Dash
fr: Et logique à tiret horizontal

source: Logical and with Middle Stem
fr: Et logique à hampe médiane

source: Logical and with Underbar
fr: Et logique à barre souscrite

source: Logical or Overlapping Logical And
fr: Et et ou logiques entrecroisés

source: Logical or with Dot Above
fr: Ou logique à point en chef

source: Logical or with Double Overbar
fr: Ou logique à deux barres en chef

source: Logical or with Double Underbar
fr: Ou logique à deux barres souscrites

source: Logical or with Horizontal Dash
fr: Ou logique à tiret horizontal

source: Logical or with Middle Stem
fr: Ou logique à hampe médiane

source: Lollipop
fr: Sucette

source: Long Dash from Left Member of Double Vertical
fr: Double barre verticale gauche à traverse

source: Long Division
fr: Potence de division

source: Long Left Right Arrow
fr: Longue flèche bilatérale

source: Long Left Right Double Arrow
fr: Longue double flèche bilatérale : longue double flèche bilatérale

source: Long Left Tack
fr: Long taquet gauche

source: Long Leftwards Arrow
fr: Longue flèche vers la gauche

source: Long Leftwards Arrow from Bar : maps from
fr: Longue flèche d'un taquet vers la gauche : est l'image de : longue flèche à socle vers la gauche : longue flèche à béquillon vers la gauche

source: Long Leftwards Double Arrow
fr: Longue double flèche vers la gauche

source: Long Leftwards Double Arrow from Bar
fr: Longue double flèche d'un taquet vers la gauche

source: Long Leftwards Squiggle Arrow
fr: Longue flèche vers la gauche en tire-bouchon

source: Long Right Tack
fr: Long taquet droit

source: Long Rightwards Arrow
fr: Longue flèche vers la droite

source: Long Rightwards Arrow from Bar : maps to
fr: Longue flèche d'un taquet vers la droite : a comme image

source: Long Rightwards Double Arrow
fr: Longue double flèche vers la droite

source: Long Rightwards Double Arrow from Bar
fr: Longue double flèche d'un taquet vers la droite

source: Long Rightwards Squiggle Arrow
fr: Longue flèche vers la droite en tire-bouchon : longue flèche droite dentée

source: Loudly Crying Face
fr: Visage pleurant bruyamment

source: Love Letter
fr: Lettre d’amour

source: Low Asterisk
fr: Astérisque baissé

source: Low Brightness Symbol
fr: Symbole de la faible intensité

source: Low Double Prime Quotation Mark
fr: Guillemet double prime inférieur

source: Low Line : spacing underscore
fr: Tiret bas : tiret de soulignement, souligné

source: Lower Blade Scissors
fr: Ciseaux à lame inférieure visible

source: Lower Five Eighths Block
fr: Cinq huitièmes inférieurs de pavé

source: Lower Half Block
fr: Moitié inférieure de pavé

source: Lower Half Circle
fr: Demi-cercle inférieur

source: Lower Half Inverse White Circle
fr: Demi-cercle inférieur en inversion

source: Lower Left Ballpoint Pen : ballpoint pen
fr: Stylo à bille inférieur gauche

source: Lower Left Crayon : crayon
fr: Crayon de couleur inférieur gauche

source: Lower Left Fountain Pen : fountain pen
fr: Stylo plume inférieur gauche

source: Lower Left Paintbrush : brush
fr: Pinceau inférieur gauche

source: Lower Left Pencil : pencil
fr: Crayon inférieur gauche
