Repository: OpenTaal/python-unicodedata_l10n
Catalog: locale/*/LC_MESSAGES/symbols.po
Languages: fr

source: Cuneiform Sign Lagab Times Kin
fr: Signe cunéiforme lagab fois kin

source: Cuneiform Sign Lagab Times Ku3
fr: Signe cunéiforme lagab fois kou3

source: Cuneiform Sign Lagab Times Kul
fr: Signe cunéiforme lagab fois koul

source: Cuneiform Sign Lagab Times Kul Plus Hi Plus A
fr: Signe cunéiforme lagab fois koul plus hi plus a

source: Cuneiform Sign Lagab Times Lagab
fr: Signe cunéiforme lagab fois lagab

source: Cuneiform Sign Lagab Times Lish
fr: Signe cunéiforme lagab fois lich

source: Cuneiform Sign Lagab Times Lu
fr: Signe cunéiforme lagab fois lou

source: Cuneiform Sign Lagab Times Lul
fr: Signe cunéiforme lagab fois loul

source: Cuneiform Sign Lagab Times Me
fr: Signe cunéiforme lagab fois me

source: Cuneiform Sign Lagab Times Me Plus En
fr: Signe cunéiforme lagab fois me plus en

source: Cuneiform Sign Lagab Times Mush
fr: Signe cunéiforme lagab fois mouch

source: Cuneiform Sign Lagab Times Ne
fr: Signe cunéiforme lagab fois ne

source: Cuneiform Sign Lagab Times She Plus Sum
fr: Signe cunéiforme lagab fois che plus soum

source: Cuneiform Sign Lagab Times Shita Plus Gish Plus Erin2
fr: Signe cunéiforme lagab fois chita plus gich plus erin2

source: Cuneiform Sign Lagab Times Shita Plus Gish Tenu
fr: Signe cunéiforme lagab fois chita plus gich tenou

source: Cuneiform Sign Lagab Times Shu2
fr: Signe cunéiforme lagab fois chou2

source: Cuneiform Sign Lagab Times Shu2 Plus Shu2
fr: Signe cunéiforme lagab fois chou2 plus chou2

source: Cuneiform Sign Lagab Times Sum
fr: Signe cunéiforme lagab fois soum

source: Cuneiform Sign Lagab Times Tag
fr: Signe cunéiforme lagab fois tag

source: Cuneiform Sign Lagab Times Tak4
fr: Signe cunéiforme lagab fois tak4

source: Cuneiform Sign Lagab Times Te Plus a Plus Su Plus Na
fr: Signe cunéiforme lagab fois te plus a plus sou plus na

source: Cuneiform Sign Lagab Times U
fr: Signe cunéiforme lagab fois ou

source: Cuneiform Sign Lagab Times U Plus A
fr: Signe cunéiforme lagab fois ou plus a

source: Cuneiform Sign Lagab Times U Plus U Plus U
fr: Signe cunéiforme lagab fois ou plus ou plus ou

source: Cuneiform Sign Lagab Times U2 Plus Ash
fr: Signe cunéiforme lagab fois ou2 plus ach

source: Cuneiform Sign Lagab Times Ud
fr: Signe cunéiforme lagab fois oud

source: Cuneiform Sign Lagab Times Ush
fr: Signe cunéiforme lagab fois ouch

source: Cuneiform Sign Lagab Times a Plus Da Plus Ha
fr: Signe cunéiforme lagab fois a plus da plus ha

source: Cuneiform Sign Lagab Times a Plus Gar
fr: Signe cunéiforme lagab fois a plus gar

source: Cuneiform Sign Lagab Times a Plus Lal
fr: Signe cunéiforme lagab fois a plus lal

source: Cuneiform Sign Lagar
fr: Signe cunéiforme lagar

source: Cuneiform Sign Lagar Gunu
fr: Signe cunéiforme lagar gounou

source: Cuneiform Sign Lagar Gunu Over Lagar Gunu She
fr: Signe cunéiforme lagar gounou sur lagar gounou che

source: Cuneiform Sign Lagar Times She
fr: Signe cunéiforme lagar fois che

source: Cuneiform Sign Lagar Times She Plus Sum
fr: Signe cunéiforme lagar fois che plus soum

source: Cuneiform Sign Lahshu
fr: Signe cunéiforme lahchou

source: Cuneiform Sign Lal
fr: Signe cunéiforme lal

source: Cuneiform Sign Lal Times Lal
fr: Signe cunéiforme lal fois lal

source: Cuneiform Sign Lam
fr: Signe cunéiforme lam

source: Cuneiform Sign Lam Times Kur
fr: Signe cunéiforme lam fois kour

source: Cuneiform Sign Lam Times Kur Plus Ru
fr: Signe cunéiforme lam fois kour plus rou

source: Cuneiform Sign Li
fr: Signe cunéiforme li

source: Cuneiform Sign Lil
fr: Signe cunéiforme lil

source: Cuneiform Sign Limmu2
fr: Signe cunéiforme limmou2

source: Cuneiform Sign Lish
fr: Signe cunéiforme lich

source: Cuneiform Sign Lu
fr: Signe cunéiforme lou

source: Cuneiform Sign Lu Times Bad
fr: Signe cunéiforme lou fois bad

source: Cuneiform Sign Lu2
fr: Signe cunéiforme lou2

source: Cuneiform Sign Lu2 Crossing Lu2
fr: Signe cunéiforme deux lou2 croisés

source: Cuneiform Sign Lu2 Opposing Lu2
fr: Signe cunéiforme lou2 adossé à lou2

source: Cuneiform Sign Lu2 Sheshig
fr: Signe cunéiforme lou2 chechig

source: Cuneiform Sign Lu2 Sheshig Times Bad
fr: Signe cunéiforme lou2 chéchig fois bad

source: Cuneiform Sign Lu2 Squared
fr: Signe cunéiforme quatre lou2 en croix

source: Cuneiform Sign Lu2 Tenu
fr: Signe cunéiforme lou2 tenou

source: Cuneiform Sign Lu2 Times Al
fr: Signe cunéiforme lou2 fois al

source: Cuneiform Sign Lu2 Times Bad
fr: Signe cunéiforme lou2 fois bad

source: Cuneiform Sign Lu2 Times Esh2
fr: Signe cunéiforme lou2 fois ech2

source: Cuneiform Sign Lu2 Times Esh2 Plus Lal
fr: Signe cunéiforme lou2 fois ech2 plus lal

source: Cuneiform Sign Lu2 Times Esh2 Tenu
fr: Signe cunéiforme lou2 fois ech2 tenou

source: Cuneiform Sign Lu2 Times Gan2 Tenu
fr: Signe cunéiforme lou2 fois gan2 tenou

source: Cuneiform Sign Lu2 Times Hi Times Bad
fr: Signe cunéiforme lou2 fois hi fois bad

source: Cuneiform Sign Lu2 Times Im
fr: Signe cunéiforme lou2 fois im

source: Cuneiform Sign Lu2 Times Kad2
fr: Signe cunéiforme lou2 fois kad2

source: Cuneiform Sign Lu2 Times Kad3
fr: Signe cunéiforme lou2 fois kad3

source: Cuneiform Sign Lu2 Times Kad3 Plus Ash
fr: Signe cunéiforme lou2 fois kad3 plus ach

source: Cuneiform Sign Lu2 Times Ki
fr: Signe cunéiforme lou2 fois ki

source: Cuneiform Sign Lu2 Times La Plus Ash
fr: Signe cunéiforme lou2 fois la plus ach

source: Cuneiform Sign Lu2 Times Lagab
fr: Signe cunéiforme lou2 fois lagab

source: Cuneiform Sign Lu2 Times Me Plus En
fr: Signe cunéiforme lou2 fois me plus en

source: Cuneiform Sign Lu2 Times Ne
fr: Signe cunéiforme lou2 fois ne

source: Cuneiform Sign Lu2 Times Nu
fr: Signe cunéiforme lou2 fois nou

source: Cuneiform Sign Lu2 Times Shu
fr: Signe cunéiforme lou2 fois shu

source: Cuneiform Sign Lu2 Times Si Plus Ash
fr: Signe cunéiforme lou2 fois si plus ach

source: Cuneiform Sign Lu2 Times Sik2 Plus Bu
fr: Signe cunéiforme lou2 fois sik2 plus bou

source: Cuneiform Sign Lu2 Times Tug2
fr: Signe cunéiforme lou2 fois toug2

source: Cuneiform Sign Lu3
fr: Signe cunéiforme lou3

source: Cuneiform Sign Lugal
fr: Signe cunéiforme lougal

source: Cuneiform Sign Lugal Opposing Lugal
fr: Signe cunéiforme lougal adossé à lougal

source: Cuneiform Sign Lugal Over Lugal
fr: Signe cunéiforme lougal sur lougal

source: Cuneiform Sign Lugal Sheshig
fr: Signe cunéiforme lougal chechig

source: Cuneiform Sign Luh
fr: Signe cunéiforme louh

source: Cuneiform Sign Lul
fr: Signe cunéiforme loul

source: Cuneiform Sign Lum
fr: Signe cunéiforme loum

source: Cuneiform Sign Lum Over Lum
fr: Signe cunéiforme loum sur loum

source: Cuneiform Sign Lum Over Lum Gar Over Gar
fr: Signe cunéiforme loum sur loum gar sur gar

source: Cuneiform Sign Ma
fr: Signe cunéiforme ma

source: Cuneiform Sign Ma Gunu
fr: Signe cunéiforme ma gounou

source: Cuneiform Sign Ma Times Tak4
fr: Signe cunéiforme ma fois tak4

source: Cuneiform Sign Ma2
fr: Signe cunéiforme ma2

source: Cuneiform Sign Mah
fr: Signe cunéiforme mah

source: Cuneiform Sign Mar
fr: Signe cunéiforme mar

source: Cuneiform Sign Mash
fr: Signe cunéiforme mach

source: Cuneiform Sign Mash2
fr: Signe cunéiforme mach2

source: Cuneiform Sign Me
fr: Signe cunéiforme me

source: Cuneiform Sign Mes
fr: Signe cunéiforme mes

source: Cuneiform Sign Mesh
fr: Signe cunéiforme mech

source: Cuneiform Sign Mi
fr: Signe cunéiforme mi

source: Cuneiform Sign Min
fr: Signe cunéiforme min

source: Cuneiform Sign Mu
fr: Signe cunéiforme mou

source: Cuneiform Sign Mu Over Mu
fr: Signe cunéiforme mou sur mou

source: Cuneiform Sign Mug
fr: Signe cunéiforme moug

source: Cuneiform Sign Mug Gunu
fr: Signe cunéiforme moug gounou

source: Cuneiform Sign Munsub
fr: Signe cunéiforme mounsoub

source: Cuneiform Sign Murgu2
fr: Signe cunéiforme mourgou2

source: Cuneiform Sign Mush
fr: Signe cunéiforme mouch

source: Cuneiform Sign Mush Crossing Mush
fr: Signe cunéiforme deux mouch croisés

source: Cuneiform Sign Mush Over Mush
fr: Signe cunéiforme mouch sur mouch

source: Cuneiform Sign Mush Over Mush Times a Plus Na
fr: Signe cunéiforme mouch sur mouch fois a plus na

source: Cuneiform Sign Mush Times A
fr: Signe cunéiforme mouch fois a

source: Cuneiform Sign Mush Times Kur
fr: Signe cunéiforme mouch fois kour

source: Cuneiform Sign Mush Times Za
fr: Signe cunéiforme mouch fois za

source: Cuneiform Sign Mush3
fr: Signe cunéiforme mouch3

source: Cuneiform Sign Mush3 Gunu
fr: Signe cunéiforme mouch3 gounou

source: Cuneiform Sign Mush3 Times A
fr: Signe cunéiforme mouch3 fois a

source: Cuneiform Sign Mush3 Times Di
fr: Signe cunéiforme mouch3 fois di

source: Cuneiform Sign Mush3 Times Za
fr: Signe cunéiforme mouch3 fois za

source: Cuneiform Sign Mush3 Times a Plus Di
fr: Signe cunéiforme mouch3 fois a plus di

source: Cuneiform Sign Na
fr: Signe cunéiforme na

source: Cuneiform Sign Na2
fr: Signe cunéiforme na2

source: Cuneiform Sign Na4
fr: Signe cunéiforme na4

source: Cuneiform Sign Naga
fr: Signe cunéiforme naga

source: Cuneiform Sign Naga Inverted
fr: Signe cunéiforme naga culbuté

source: Cuneiform Sign Naga Opposing Naga
fr: Signe cunéiforme naga adossé à naga

source: Cuneiform Sign Naga Times Shu Tenu
fr: Signe cunéiforme naga fois chou tenou

source: Cuneiform Sign Nagar
fr: Signe cunéiforme nagar

source: Cuneiform Sign Nam
fr: Signe cunéiforme nam

source: Cuneiform Sign Nam Nutillu
fr: Signe cunéiforme nam noutillou

source: Cuneiform Sign Nam2
fr: Signe cunéiforme nam2

source: Cuneiform Sign Ne
fr: Signe cunéiforme ne

source: Cuneiform Sign Ne Sheshig
fr: Signe cunéiforme ne chechig

source: Cuneiform Sign Ne Times A
fr: Signe cunéiforme ne fois a

source: Cuneiform Sign Ne Times Ud
fr: Signe cunéiforme ne fois oud

source: Cuneiform Sign Ni
fr: Signe cunéiforme ni

source: Cuneiform Sign Ni Times E
fr: Signe cunéiforme ni fois e

source: Cuneiform Sign Ni2
fr: Signe cunéiforme ni2

source: Cuneiform Sign Nim
fr: Signe cunéiforme nim

source: Cuneiform Sign Nim Times Gan2 Tenu
fr: Signe cunéiforme nim fois gan2 tenou

source: Cuneiform Sign Nim Times Gar Plus Gan2 Tenu
fr: Signe cunéiforme nim fois gar plus gan2 tenou

source: Cuneiform Sign Nin
fr: Signe cunéiforme nin

source: Cuneiform Sign Nin9
fr: Signe cunéiforme nin9

source: Cuneiform Sign Ninda2
fr: Signe cunéiforme ninda2

source: Cuneiform Sign Ninda2 Times An
fr: Signe cunéiforme ninda2 fois an

source: Cuneiform Sign Ninda2 Times Ash
fr: Signe cunéiforme ninda2 fois ach

source: Cuneiform Sign Ninda2 Times Ash Plus Ash
fr: Signe cunéiforme ninda2 fois ach plus ach

source: Cuneiform Sign Ninda2 Times Bal
fr: Signe cunéiforme ninda2 fois bal

source: Cuneiform Sign Ninda2 Times Gi
fr: Signe cunéiforme ninda2 fois gi

source: Cuneiform Sign Ninda2 Times Gud
fr: Signe cunéiforme ninda2 fois goud

source: Cuneiform Sign Ninda2 Times Me Plus Gan2 Tenu
fr: Signe cunéiforme ninda2 fois me plus gan2 tenou

source: Cuneiform Sign Ninda2 Times Ne
fr: Signe cunéiforme ninda2 fois ne

source: Cuneiform Sign Ninda2 Times Nun
fr: Signe cunéiforme ninda2 fois noun

source: Cuneiform Sign Ninda2 Times She
fr: Signe cunéiforme ninda2 fois che

source: Cuneiform Sign Ninda2 Times She Plus Ash
fr: Signe cunéiforme ninda2 fois che plus ach

source: Cuneiform Sign Ninda2 Times She Plus Ash Plus Ash
fr: Signe cunéiforme ninda2 fois che plus ach plus ach

source: Cuneiform Sign Ninda2 Times She Plus a An
fr: Signe cunéiforme ninda2 fois che plus a an

source: Cuneiform Sign Ninda2 Times U2 Plus Ash
fr: Signe cunéiforme ninda2 fois ou2 plus ach

source: Cuneiform Sign Ninda2 Times Ush
fr: Signe cunéiforme ninda2 fois ouch

source: Cuneiform Sign Nisag
fr: Signe cunéiforme nisag

source: Cuneiform Sign Nu
fr: Signe cunéiforme nou

source: Cuneiform Sign Nu11
fr: Signe cunéiforme nou11

source: Cuneiform Sign Nu11 Rotated Ninety Degrees
fr: Signe cunéiforme nou11 pivoté de quatre-vingt-dix degrés

source: Cuneiform Sign Nun
fr: Signe cunéiforme noun

source: Cuneiform Sign Nun Crossing Nun
fr: Signe cunéiforme deux noun croisés

source: Cuneiform Sign Nun Crossing Nun Lagar Over Lagar
fr: Signe cunéiforme deux noun croisés lagar sur lagar

source: Cuneiform Sign Nun Lagar Times Gar
fr: Signe cunéiforme noun lagar fois gar

source: Cuneiform Sign Nun Lagar Times Mash
fr: Signe cunéiforme noun lagar fois mach

source: Cuneiform Sign Nun Lagar Times Sal
fr: Signe cunéiforme noun lagar fois sal

source: Cuneiform Sign Nun Lagar Times Sal Over Nun Lagar Times Sal
fr: Signe cunéiforme noun lagar fois sal sur noun lagar fois sal

source: Cuneiform Sign Nun Lagar Times Ush
fr: Signe cunéiforme noun lagar fois ouch

source: Cuneiform Sign Nun Over Nun
fr: Signe cunéiforme noun sur noun

source: Cuneiform Sign Nun Tenu
fr: Signe cunéiforme noun tenou

source: Cuneiform Sign Nunuz
fr: Signe cunéiforme nounouz

source: Cuneiform Sign Nunuz Ab2 Times Ashgab
fr: Signe cunéiforme nounouz ab2 fois achgab

source: Cuneiform Sign Nunuz Ab2 Times Bi
fr: Signe cunéiforme nounouz ab2 fois bi

source: Cuneiform Sign Nunuz Ab2 Times Dug
fr: Signe cunéiforme nounouz ab2 fois doug

source: Cuneiform Sign Nunuz Ab2 Times Gud
fr: Signe cunéiforme nounouz ab2 fois goud

source: Cuneiform Sign Nunuz Ab2 Times Igi Gunu
fr: Signe cunéiforme nounouz ab2 fois igi gounou

source: Cuneiform Sign Nunuz Ab2 Times Kad3
fr: Signe cunéiforme nounouz ab2 fois kad3

source: Cuneiform Sign Nunuz Ab2 Times La
fr: Signe cunéiforme nounouz ab2 fois la

source: Cuneiform Sign Nunuz Ab2 Times Ne
fr: Signe cunéiforme nounouz ab2 fois ne

source: Cuneiform Sign Nunuz Ab2 Times Sila3
fr: Signe cunéiforme nounouz ab2 fois sila3

source: Cuneiform Sign Nunuz Ab2 Times U2
fr: Signe cunéiforme nounouz ab2 fois ou2

source: Cuneiform Sign Nunuz Kisim5 Times Bi
fr: Signe cunéiforme nounouz kisim5 fois bi

source: Cuneiform Sign Nunuz Kisim5 Times Bi U
fr: Signe cunéiforme nounouz kisim5 fois bi ou

source: Cuneiform Sign Pa
fr: Signe cunéiforme pa

source: Cuneiform Sign Pad
fr: Signe cunéiforme pad

source: Cuneiform Sign Pan
fr: Signe cunéiforme pan

source: Cuneiform Sign Pap
fr: Signe cunéiforme pap

source: Cuneiform Sign Pesh2
fr: Signe cunéiforme pech2

source: Cuneiform Sign Pesh2 Asterisk
fr: Signe cunéiforme pech2 astérisque

source: Cuneiform Sign Pi
fr: Signe cunéiforme pi

source: Cuneiform Sign Pi Crossing Pi
fr: Signe cunéiforme deux pi croisés

source: Cuneiform Sign Pi Times A
fr: Signe cunéiforme pi fois a

source: Cuneiform Sign Pi Times Ab
fr: Signe cunéiforme pi fois ab

source: Cuneiform Sign Pi Times Bi
fr: Signe cunéiforme pi fois bi

source: Cuneiform Sign Pi Times Bu
fr: Signe cunéiforme pi fois bou

source: Cuneiform Sign Pi Times E
fr: Signe cunéiforme pi fois e

source: Cuneiform Sign Pi Times I
fr: Signe cunéiforme pi fois i

source: Cuneiform Sign Pi Times Ib
fr: Signe cunéiforme pi fois ib

source: Cuneiform Sign Pi Times U
fr: Signe cunéiforme pi fois ou

source: Cuneiform Sign Pi Times U2
fr: Signe cunéiforme pi fois ou2

source: Cuneiform Sign Pir2
fr: Signe cunéiforme pir2

source: Cuneiform Sign Pirig
fr: Signe cunéiforme pirig

source: Cuneiform Sign Pirig Opposing Pirig
fr: Signe cunéiforme pirig adossé à pirig

source: Cuneiform Sign Pirig Times Kal
fr: Signe cunéiforme pirig fois kal

source: Cuneiform Sign Pirig Times Ud
fr: Signe cunéiforme pirig fois oud

source: Cuneiform Sign Pirig Times Za
fr: Signe cunéiforme pirig fois za

source: Cuneiform Sign Ra
fr: Signe cunéiforme ra

source: Cuneiform Sign Rab
fr: Signe cunéiforme rab

source: Cuneiform Sign Ri
fr: Signe cunéiforme ri

source: Cuneiform Sign Ru
fr: Signe cunéiforme rou

source: Cuneiform Sign Sa
fr: Signe cunéiforme sa

source: Cuneiform Sign Sag
fr: Signe cunéiforme sag

source: Cuneiform Sign Sag Gunu
fr: Signe cunéiforme sag gounou

source: Cuneiform Sign Sag Nutillu
fr: Signe cunéiforme sag noutillou

source: Cuneiform Sign Sag Over Sag
fr: Signe cunéiforme sag sur sag

source: Cuneiform Sign Sag Times A
fr: Signe cunéiforme sag fois a

source: Cuneiform Sign Sag Times Du
fr: Signe cunéiforme sag fois dou

source: Cuneiform Sign Sag Times Dub
fr: Signe cunéiforme sag fois doub

source: Cuneiform Sign Sag Times Ha
fr: Signe cunéiforme sag fois ha

source: Cuneiform Sign Sag Times Igi Gunu
fr: Signe cunéiforme sag fois igui gounou

source: Cuneiform Sign Sag Times Kak
fr: Signe cunéiforme sag fois kak

source: Cuneiform Sign Sag Times Kur
fr: Signe cunéiforme sag fois kour

source: Cuneiform Sign Sag Times Lum
fr: Signe cunéiforme sag fois loum

source: Cuneiform Sign Sag Times Mi
fr: Signe cunéiforme sag fois mi

source: Cuneiform Sign Sag Times Nun
fr: Signe cunéiforme sag fois noun

source: Cuneiform Sign Sag Times Sal
fr: Signe cunéiforme sag fois sal

source: Cuneiform Sign Sag Times Shid
fr: Signe cunéiforme sag fois chid

source: Cuneiform Sign Sag Times Tab
fr: Signe cunéiforme sag fois tab

source: Cuneiform Sign Sag Times U2
fr: Signe cunéiforme sag fois ou2

source: Cuneiform Sign Sag Times Ub
fr: Signe cunéiforme sag fois oub

source: Cuneiform Sign Sag Times Um
fr: Signe cunéiforme sag fois oum

source: Cuneiform Sign Sag Times Ur
fr: Signe cunéiforme sag fois our

source: Cuneiform Sign Sag Times Ush
fr: Signe cunéiforme sag fois ouch

source: Cuneiform Sign Sal
fr: Signe cunéiforme sal

source: Cuneiform Sign Sal Lagab Times Ash2
fr: Signe cunéiforme sal lagab fois ach2

source: Cuneiform Sign Sanga2
fr: Signe cunéiforme sanga2

source: Cuneiform Sign Sar
fr: Signe cunéiforme sar

source: Cuneiform Sign Sha
fr: Signe cunéiforme cha

source: Cuneiform Sign Sha3
fr: Signe cunéiforme cha3

source: Cuneiform Sign Sha3 Times A
fr: Signe cunéiforme cha3 fois a

source: Cuneiform Sign Sha3 Times Bad
fr: Signe cunéiforme cha3 fois bad

source: Cuneiform Sign Sha3 Times Gish
fr: Signe cunéiforme cha3 fois gich

source: Cuneiform Sign Sha3 Times Ne
fr: Signe cunéiforme cha3 fois ne

source: Cuneiform Sign Sha3 Times Shu2
fr: Signe cunéiforme cha3 fois chou2

source: Cuneiform Sign Sha3 Times Tur
fr: Signe cunéiforme cha3 fois tour

source: Cuneiform Sign Sha3 Times U
fr: Signe cunéiforme cha3 fois ou

source: Cuneiform Sign Sha3 Times U Plus A
fr: Signe cunéiforme cha3 fois ou plus a

source: Cuneiform Sign Sha6
fr: Signe cunéiforme cha6

source: Cuneiform Sign Shab6
fr: Signe cunéiforme chab6

source: Cuneiform Sign Shar2
fr: Signe cunéiforme char2

source: Cuneiform Sign She
fr: Signe cunéiforme che

source: Cuneiform Sign She Hu
fr: Signe cunéiforme che hou

source: Cuneiform Sign She Over She Gad Over Gad Gar Over Gar
fr: Signe cunéiforme che sur che gad sur gad gar sur gar

source: Cuneiform Sign She Over She Tab Over Tab Gar Over Gar
fr: Signe cunéiforme che sur che tab sur tab gar sur gar

source: Cuneiform Sign Sheg9
fr: Signe cunéiforme cheg9

source: Cuneiform Sign Shen
fr: Signe cunéiforme chen

source: Cuneiform Sign Shesh
fr: Signe cunéiforme chech

source: Cuneiform Sign Shesh2
fr: Signe cunéiforme chech2

source: Cuneiform Sign Sheshlam
fr: Signe cunéiforme chechlam

source: Cuneiform Sign Shid
fr: Signe cunéiforme chid

source: Cuneiform Sign Shid Times A
fr: Signe cunéiforme chid fois a

source: Cuneiform Sign Shid Times Im
fr: Signe cunéiforme chid fois im

source: Cuneiform Sign Shim
fr: Signe cunéiforme chim

source: Cuneiform Sign Shim Times A
fr: Signe cunéiforme chim fois a

source: Cuneiform Sign Shim Times Bal
fr: Signe cunéiforme chim fois bal

source: Cuneiform Sign Shim Times Bulug
fr: Signe cunéiforme chim fois bouloug

source: Cuneiform Sign Shim Times Din
fr: Signe cunéiforme chim fois din

source: Cuneiform Sign Shim Times Gar
fr: Signe cunéiforme chim fois gar

source: Cuneiform Sign Shim Times Igi
fr: Signe cunéiforme chim fois igi

source: Cuneiform Sign Shim Times Igi Gunu
fr: Signe cunéiforme chim fois igi gounou

source: Cuneiform Sign Shim Times Kushu2
fr: Signe cunéiforme chim fois kouchou2

source: Cuneiform Sign Shim Times Lul
fr: Signe cunéiforme chim fois loul

source: Cuneiform Sign Shim Times Mug
fr: Signe cunéiforme chim fois moug

source: Cuneiform Sign Shim Times Sal
fr: Signe cunéiforme chim fois sal

source: Cuneiform Sign Shinig
fr: Signe cunéiforme chinig

source: Cuneiform Sign Shir
fr: Signe cunéiforme chir

source: Cuneiform Sign Shir Over Shir Bur Over Bur
fr: Signe cunéiforme chir sur chir bour sur bour

source: Cuneiform Sign Shir Tenu
fr: Signe cunéiforme chir tenou

source: Cuneiform Sign Shita
fr: Signe cunéiforme chita

source: Cuneiform Sign Shu
fr: Signe cunéiforme chou

source: Cuneiform Sign Shu Over Inverted Shu
fr: Signe cunéiforme chou sur renversé chou

source: Cuneiform Sign Shu2
fr: Signe cunéiforme chou2

source: Cuneiform Sign Shubur
fr: Signe cunéiforme choubour

source: Cuneiform Sign Si
fr: Signe cunéiforme si

source: Cuneiform Sign Si Gunu
fr: Signe cunéiforme si gounou

source: Cuneiform Sign Sig
fr: Signe cunéiforme sig

source: Cuneiform Sign Sig4
fr: Signe cunéiforme sig4

source: Cuneiform Sign Sig4 Over Sig4 Shu2
fr: Signe cunéiforme sig4 sur sig4 chou2

source: Cuneiform Sign Sik2
fr: Signe cunéiforme sik2

source: Cuneiform Sign Sila3
fr: Signe cunéiforme sila3

source: Cuneiform Sign Su
fr: Signe cunéiforme sou

source: Cuneiform Sign Su Over Su
fr: Signe cunéiforme sou sur sou

source: Cuneiform Sign Sud
fr: Signe cunéiforme soud

source: Cuneiform Sign Sud2
fr: Signe cunéiforme soud2

source: Cuneiform Sign Suhur
fr: Signe cunéiforme souhour

source: Cuneiform Sign Sum
fr: Signe cunéiforme soum

source: Cuneiform Sign Sumash
fr: Signe cunéiforme soumach

source: Cuneiform Sign Sur
fr: Signe cunéiforme sour

source: Cuneiform Sign Sur9
fr: Signe cunéiforme sour9

source: Cuneiform Sign Ta
fr: Signe cunéiforme ta

source: Cuneiform Sign Ta Asterisk
fr: Signe cunéiforme ta astérisque

source: Cuneiform Sign Ta Gunu
fr: Signe cunéiforme ta gounou

source: Cuneiform Sign Ta Times Hi
fr: Signe cunéiforme ta fois hi

source: Cuneiform Sign Ta Times Mi
fr: Signe cunéiforme ta fois mi

source: Cuneiform Sign Tab
fr: Signe cunéiforme tab

source: Cuneiform Sign Tab Over Tab Ni Over Ni Dish Over Dish
fr: Signe cunéiforme tab sur tab ni sur ni dich sur dich

source: Cuneiform Sign Tab Squared
fr: Signe cunéiforme quatre tab en croix

source: Cuneiform Sign Tag
fr: Signe cunéiforme tag

source: Cuneiform Sign Tag Times Bi
fr: Signe cunéiforme tag fois bi

source: Cuneiform Sign Tag Times Gud
fr: Signe cunéiforme tag fois goud

source: Cuneiform Sign Tag Times She
fr: Signe cunéiforme tag fois che

source: Cuneiform Sign Tag Times Shu
fr: Signe cunéiforme tag fois chou

source: Cuneiform Sign Tag Times Tug2
fr: Signe cunéiforme tag fois toug2

source: Cuneiform Sign Tag Times Ud
fr: Signe cunéiforme tag fois oud

source: Cuneiform Sign Tak4
fr: Signe cunéiforme tak4

source: Cuneiform Sign Tar
fr: Signe cunéiforme tar

source: Cuneiform Sign Te
fr: Signe cunéiforme te

source: Cuneiform Sign Te Gunu
fr: Signe cunéiforme te gounou

source: Cuneiform Sign Ti
fr: Signe cunéiforme ti

source: Cuneiform Sign Ti Tenu
fr: Signe cunéiforme ti tenou

source: Cuneiform Sign Ti2
fr: Signe cunéiforme ti2

source: Cuneiform Sign Til
fr: Signe cunéiforme til

source: Cuneiform Sign Tir
fr: Signe cunéiforme tir

source: Cuneiform Sign Tir Over Tir
fr: Signe cunéiforme tir sur tir

source: Cuneiform Sign Tir Over Tir Gad Over Gad Gar Over Gar
fr: Signe cunéiforme tir sur tir gad sur gad gar sur gar

source: Cuneiform Sign Tir Times Tak4
fr: Signe cunéiforme tir fois tak4

source: Cuneiform Sign Tu
fr: Signe cunéiforme tou

source: Cuneiform Sign Tug2
fr: Signe cunéiforme toug2

source: Cuneiform Sign Tuk
fr: Signe cunéiforme touk

source: Cuneiform Sign Tum
fr: Signe cunéiforme toum

source: Cuneiform Sign Tur
fr: Signe cunéiforme tour

source: Cuneiform Sign Tur Over Tur Za Over Za
fr: Signe cunéiforme tour sur tour za sur za

source: Cuneiform Sign U
fr: Signe cunéiforme ou

source: Cuneiform Sign U Gud
fr: Signe cunéiforme ou goud
