Repository: OpenTaal/python-unicodedata_l10n
Catalog: locale/*/LC_MESSAGES/symbols.po
Languages: fr

source: Heavy Large Circle : Basic symbol for speed limit, Correct, Red Circle, Circle Mark
fr: Grand cercle gras

source: Heavy Latin Cross
fr: Croix latine grasse

source: Heavy Left-Pointing Angle Bracket Ornament
fr: Crochet de fantaisie vers la gauche gras

source: Heavy Left-Pointing Angle Quotation Mark Ornament
fr: Guillemet de fantaisie vers la gauche gras

source: Heavy Leftwards Arrow with Equilateral Arrowhead
fr: Flèche à trait fort à tête équilatérale vers la gauche

source: Heavy Leftwards Arrow with Large Equilateral Arrowhead
fr: Flèche à trait fort à grande tête équilatérale vers la gauche

source: Heavy Ligature Open Et Ornament
fr: Ornement ligature et ouvert à trait fort

source: Heavy Low Double Comma Quotation Mark Ornament
fr: Guillemet inférieur de fantaisie en forme de grosse virgule double

source: Heavy Low Single Comma Quotation Mark Ornament
fr: Guillemet inférieur de fantaisie en forme de grosse virgule simple

source: Heavy Lower Right-Shadowed White Rightwards Arrow
fr: Flèche blanche grasse vers la droite à ombre inférieure droite

source: Heavy Minus Sign
fr: Signe moins gras

source: Heavy Multiplication X : cross
fr: Gros x de multiplication

source: Heavy North East Arrow
fr: Flèche grasse nord-est

source: Heavy North East Pointing Bud
fr: Bourgeon nord-est à trait fort

source: Heavy North East Pointing Vine Leaf
fr: Feuille de vigne nord-est à trait fort

source: Heavy North West Pointing Bud
fr: Bourgeon nord-ouest à trait fort

source: Heavy North West Pointing Vine Leaf
fr: Feuille de vigne nord-ouest à trait fort

source: Heavy Open Centre Cross
fr: Grosse croix percée d'un carré

source: Heavy Outlined Black Star
fr: Étoile noire avec gros contour

source: Heavy Oval with Oval Inside : prefectural office
fr: Ovale gras avec ovale inscrit

source: Heavy Plus Sign
fr: Signe plus gras

source: Heavy Right-Pointing Angle Bracket Ornament
fr: Crochet de fantaisie vers la droite gras

source: Heavy Right-Pointing Angle Quotation Mark Ornament
fr: Guillemet de fantaisie vers la droite gras

source: Heavy Rightwards Arrow
fr: Flèche grasse vers la droite grasse

source: Heavy Rightwards Arrow with Equilateral Arrowhead
fr: Flèche à trait fort à tête équilatérale vers la droite

source: Heavy Rightwards Arrow with Large Equilateral Arrowhead
fr: Flèche à trait fort à grande tête équilatérale vers la droite

source: Heavy Round-Tipped Rightwards Arrow
fr: Flèche grasse à pointe arrondie vers la droite

source: Heavy Saltire
fr: Sautoir à trait fort

source: Heavy Sans-Serif Interrobang Ornament
fr: Ornement point exclarrogatif sans empattement au trait fort

source: Heavy Script Ligature Et Ornament
fr: Ornement ligature et cursif à trait fort

source: Heavy Single Comma Quotation Mark Ornament
fr: Guillemet de fantaisie en forme de grosse virgule simple

source: Heavy Single Turned Comma Quotation Mark Ornament
fr: Guillemet de fantaisie en forme de grosse virgule simple culbutée

source: Heavy Six Pointed Black Star
fr: Étoile noire à six branches à trait fort

source: Heavy Six Spoked Asterisk
fr: Astérisque à six branches à trait fort

source: Heavy South East Arrow
fr: Flèche grasse sud-est

source: Heavy South East Pointing Bud
fr: Bourgeonsud-est à trait fort

source: Heavy South East Pointing Vine Leaf
fr: Feuille de vigne sud-est à trait fort1f660 bourgeon nord-ouest

source: Heavy South West Pointing Bud
fr: Bourgeon sud-ouest à trait fort

source: Heavy South West Pointing Vine Leaf
fr: Feuille de vigne sud-ouest à trait fort

source: Heavy Sparkle
fr: Gros étincellement

source: Heavy Teardrop-Shanked Rightwards Arrow
fr: Flèche vers la droite à hampe larmée

source: Heavy Teardrop-Spoked Asterisk
fr: Gros astérisque larmé

source: Heavy Teardrop-Spoked Pinwheel Asterisk
fr: Gros astérisque rayonnant larmé

source: Heavy Triangle-Headed Rightwards Arrow
fr: Flèche grasse à pointe en triangle vers la droite

source: Heavy Twelve Pointed Black Star
fr: Étoile noire à douze branches à trait fort

source: Heavy Twelve Pointed Pinwheel Star
fr: Étoile en moulinet à douze branches à trait fort

source: Heavy Upper Right-Shadowed White Rightwards Arrow
fr: Flèche blanche grasse vers la droite à ombre supérieure droite

source: Heavy Upwards Arrow with Equilateral Arrowhead
fr: Flèche à trait fort à tête équilatérale vers le haut

source: Heavy Upwards Arrow with Large Equilateral Arrowhead
fr: Flèche à trait fort à grande tête équilatérale vers le haut

source: Heavy Vertical Bar
fr: Barre verticale épaisse

source: Heavy Wedge-Tailed Rightwards Arrow
fr: Flèche grasse vers la droite à queue en forme de coin

source: Heavy White Circle
fr: Cercle blanc à trait fort

source: Heavy White Down-Pointing Triangle : drive slow
fr: Triangle gras blanc vers le bas

source: Heavy White Square
fr: Carré blanc à trait fort

source: Heavy Wide-Headed Rightwards Arrow
fr: Flèche grasse vers la droite à pointe large

source: Hebrew Accent Atnah Hafukh
fr: Accent hébreu Atnah hafoukh

source: Hebrew Accent Darga
fr: Accent hébreu Darga

source: Hebrew Accent Dehi
fr: Accent hébreu Dehi

source: Hebrew Accent Etnahta : atnah
fr: Accent hébreu Atnah : etnahta

source: Hebrew Accent Geresh : teres
fr: Accent hébreu Gerich : gerech, teres

source: Hebrew Accent Geresh Muqdam
fr: Accent hébreu Gerich mouqdam : gerech mouqdam

source: Hebrew Accent Gershayim
fr: Accent hébreu Chené grichine : gerchâïm

source: Hebrew Accent Iluy
fr: Accent hébreu Ilouz

source: Hebrew Accent Mahapakh
fr: Accent hébreu Chofar mehouppakh : mahpakh

source: Hebrew Accent Merkha : yored
fr: Accent hébreu Mârikh (merkha) * : merkha : yored

source: Hebrew Accent Merkha Kefula
fr: Accent hébreu Teré tâmé : merkha khefoulah

source: Hebrew Accent Munah
fr: Accent hébreu Chofar holekh : mounah

source: Hebrew Accent Ole
fr: Accent hébreu Oleh

source: Hebrew Accent Pashta
fr: Accent hébreu Pachta

source: Hebrew Accent Pazer : pazer qatan
fr: Accent hébreu Pazer gadol : pazer qatan

source: Hebrew Accent Qadma : azla
fr: Accent hébreu Qadma * : azla

source: Hebrew Accent Qarney Para : pazer gadol
fr: Accent hébreu Karné farah : pazer gadol

source: Hebrew Accent Revia
fr: Accent hébreu Ravia : revii

source: Hebrew Accent Segol : segolta
fr: Accent hébreu Segolta : segol

source: Hebrew Accent Shalshelet
fr: Accent hébreu Chalchelet

source: Hebrew Accent Telisha Gedola
fr: Accent hébreu Talchah : telicha-gedolah

source: Hebrew Accent Telisha Qetana
fr: Accent hébreu Tarsa : telicha qetannah

source: Hebrew Accent Tevir
fr: Accent hébreu Tevir

source: Hebrew Accent Tipeha : tarha, me'ayla ~ mayla
fr: Accent hébreu Tarha (tipha) * : tipha : tarha, me'ayla ~mayla

source: Hebrew Accent Yerah Ben Yomo : galgal
fr: Accent hébreu Yaréah ben yomo * : galgal

source: Hebrew Accent Yetiv
fr: Accent hébreu Yetiv

source: Hebrew Accent Zaqef Gadol
fr: Accent hébreu Zaqef gadol

source: Hebrew Accent Zaqef Qatan
fr: Accent hébreu Zaqef qaton

source: Hebrew Accent Zarqa : tsinorit, zinorit; tsinor, zinor
fr: Accent hébreu Tsinorit * : zinorit ; tsinor, zinor, zarqa

source: Hebrew Accent Zinor : tsinor; zarqa
fr: Accent hébreu Zarqa : zinor ; tsinor; zarqa

source: Hebrew Letter Alef : aleph
fr: Lettre hébraïque Alef : aleph

source: Hebrew Letter Alef with Mapiq
fr: Lettre hébraïque alef mapiq

source: Hebrew Letter Alef with Patah
fr: Lettre hébraïque alef patah

source: Hebrew Letter Alef with Qamats
fr: Lettre hébraïque alef qamats

source: Hebrew Letter Alternative Ayin
fr: Lettre hébraïque alternative aïn

source: Hebrew Letter Alternative Plus Sign
fr: Lettre hébraïque signe plus variant

source: Hebrew Letter Ayin
fr: Lettre hébraïque Aïn

source: Hebrew Letter Bet
fr: Lettre hébraïque Bèt : beth

source: Hebrew Letter Bet with Dagesh
fr: Lettre hébraïque bet daguèch

source: Hebrew Letter Bet with Rafe
fr: Lettre hébraïque bèt rafe

source: Hebrew Letter Dalet
fr: Lettre hébraïque Dalèt : daleth

source: Hebrew Letter Dalet with Dagesh
fr: Lettre hébraïque dalèt daguèch

source: Hebrew Letter Final Kaf
fr: Lettre hébraïque Kaf final

source: Hebrew Letter Final Kaf with Dagesh
fr: Lettre hébraïque kaf daguèch final

source: Hebrew Letter Final Mem
fr: Lettre hébraïque Mém final

source: Hebrew Letter Final Nun
fr: Lettre hébraïque Noun final

source: Hebrew Letter Final Pe
fr: Lettre hébraïque Pé final

source: Hebrew Letter Final Pe with Dagesh
fr: Lettre hébraïque pé daguèch final

source: Hebrew Letter Final Tsadi
fr: Lettre hébraïque Tsadé final

source: Hebrew Letter Gimel
fr: Lettre hébraïque Guimel

source: Hebrew Letter Gimel with Dagesh
fr: Lettre hébraïque guimel daguèch

source: Hebrew Letter He
fr: Lettre hébraïque Hè

source: Hebrew Letter He with Mapiq
fr: Lettre hébraïque hè mapiq

source: Hebrew Letter Het
fr: Lettre hébraïque Hèt

source: Hebrew Letter Kaf
fr: Lettre hébraïque Kaf

source: Hebrew Letter Kaf with Dagesh
fr: Lettre hébraïque kaf daguèch

source: Hebrew Letter Kaf with Rafe
fr: Lettre hébraïque kaf rafe

source: Hebrew Letter Lamed
fr: Lettre hébraïque Lamèd

source: Hebrew Letter Lamed with Dagesh
fr: Lettre hébraïque lamèd daguèch

source: Hebrew Letter Mem
fr: Lettre hébraïque Mém

source: Hebrew Letter Mem with Dagesh
fr: Lettre hébraïque mém daguèch

source: Hebrew Letter Nun
fr: Lettre hébraïque Noun

source: Hebrew Letter Nun with Dagesh
fr: Lettre hébraïque noun daguèch

source: Hebrew Letter Pe
fr: Lettre hébraïque Pé

source: Hebrew Letter Pe with Dagesh
fr: Lettre hébraïque pé daguèch

source: Hebrew Letter Pe with Rafe
fr: Lettre hébraïque pé rafe

source: Hebrew Letter Qof
fr: Lettre hébraïque Qouf

source: Hebrew Letter Qof with Dagesh
fr: Lettre hébraïque qof daguèch

source: Hebrew Letter Resh
fr: Lettre hébraïque Rèch

source: Hebrew Letter Resh with Dagesh
fr: Lettre hébraïque rèch daguèch

source: Hebrew Letter Samekh
fr: Lettre hébraïque Samèkh

source: Hebrew Letter Samekh with Dagesh
fr: Lettre hébraïque samèkh daguèch

source: Hebrew Letter Shin
fr: Lettre hébraïque Chine

source: Hebrew Letter Shin with Dagesh
fr: Lettre hébraïque chine daguèch

source: Hebrew Letter Shin with Dagesh and Shin Dot
fr: Lettre hébraïque chine daguech et point chine

source: Hebrew Letter Shin with Dagesh and Sin Dot
fr: Lettre hébraïque chine daguèch et point sine

source: Hebrew Letter Shin with Shin Dot
fr: Lettre hébraïque chine point chine

source: Hebrew Letter Shin with Sin Dot
fr: Lettre hébraïque chine point sine

source: Hebrew Letter Tav
fr: Lettre hébraïque Taw

source: Hebrew Letter Tav with Dagesh
fr: Lettre hébraïque taw daguèch

source: Hebrew Letter Tet
fr: Lettre hébraïque Tèt

source: Hebrew Letter Tet with Dagesh
fr: Lettre hébraïque tèt daguèch

source: Hebrew Letter Tsadi : zade
fr: Lettre hébraïque Tsadé : zadé

source: Hebrew Letter Tsadi with Dagesh
fr: Lettre hébraïque tsadé daguèch

source: Hebrew Letter Vav
fr: Lettre hébraïque Waw

source: Hebrew Letter Vav with Dagesh
fr: Lettre hébraïque waw daguèch

source: Hebrew Letter Vav with Holam
fr: Lettre hébraïque waw holam

source: Hebrew Letter Wide Alef
fr: Lettre hébraïque large alef

source: Hebrew Letter Wide Dalet
fr: Lettre hébraïque large dalèt

source: Hebrew Letter Wide Final Mem
fr: Lettre hébraïque large mém final

source: Hebrew Letter Wide He
fr: Lettre hébraïque large hè

source: Hebrew Letter Wide Kaf
fr: Lettre hébraïque large kaf

source: Hebrew Letter Wide Lamed
fr: Lettre hébraïque large lamèd

source: Hebrew Letter Wide Resh
fr: Lettre hébraïque large rèch

source: Hebrew Letter Wide Tav
fr: Lettre hébraïque large taw

source: Hebrew Letter Yod
fr: Lettre hébraïque Yod

source: Hebrew Letter Yod with Dagesh
fr: Lettre hébraïque yod daguèch

source: Hebrew Letter Yod with Hiriq
fr: Lettre hébraïque yod hirik

source: Hebrew Letter Zayin
fr: Lettre hébraïque Zaïn

source: Hebrew Letter Zayin with Dagesh
fr: Lettre hébraïque zaïn daguèch

source: Hebrew Ligature Alef Lamed
fr: Ligature hébraïque alef lamèd

source: Hebrew Ligature Yiddish Double Vav : tsvey vovn
fr: Ligature hébraïque yidiche double waw : tsvey vovn

source: Hebrew Ligature Yiddish Double Yod : tsvey yudn
fr: Ligature hébraïque yidiche double yod : tsvey youdn

source: Hebrew Ligature Yiddish Vav Yod
fr: Ligature hébraïque yidiche waw yod

source: Hebrew Ligature Yiddish Yod Yod Patah
fr: Ligature hébraïque yidiche yod yod patah

source: Hebrew Mark Lower Dot
fr: Signe hébreu point inférieur

source: Hebrew Mark Masora Circle
fr: Cercle massorétique

source: Hebrew Mark Upper Dot
fr: Signe hébreu point supérieur

source: Hebrew Point Dagesh or Mapiq : shuruq
fr: Point hébreu Daguèch ou mapiq (ou chourouk) : ou chourouk

source: Hebrew Point Hataf Patah
fr: Point hébreu Hataf patah

source: Hebrew Point Hataf Qamats
fr: Point hébreu Hataf qamats

source: Hebrew Point Hataf Segol
fr: Point hébreu Hataf segol

source: Hebrew Point Hiriq
fr: Point hébreu Hirik

source: Hebrew Point Holam
fr: Point hébreu Holam

source: Hebrew Point Holam Haser for Vav
fr: Point hébreu Holam hasser pour waw

source: Hebrew Point Judeo-Spanish Varika
fr: Point hébreu judéo-espagnol varika

source: Hebrew Point Meteg : siluq
fr: Point hébreu Meteg * : silouq

source: Hebrew Point Patah
fr: Point hébreu Patah

source: Hebrew Point Qamats
fr: Point hébreu Qamats

source: Hebrew Point Qamats Qatan
fr: Point hébreu Qamats qatan

source: Hebrew Point Qubuts
fr: Point hébreu Koubouts

source: Hebrew Point Rafe
fr: Point hébreu Rafe

source: Hebrew Point Segol
fr: Point hébreu Sègol

source: Hebrew Point Sheva
fr: Point hébreu Cheva

source: Hebrew Point Shin Dot
fr: Point hébreu Chine

source: Hebrew Point Sin Dot
fr: Point hébreu Sine

source: Hebrew Point Tsere
fr: Point hébreu Tsérè

source: Hebrew Punctuation Geresh
fr: Ponctuation hébraïque gerich : gerech

source: Hebrew Punctuation Gershayim
fr: Ponctuation hébraïque gerchâïm

source: Hebrew Punctuation Maqaf
fr: Ponctuation hébraïque maqaf

source: Hebrew Punctuation Nun Hafukha
fr: Ponctuation hébraïque noun hafoukha

source: Hebrew Punctuation Paseq : legarmeh
fr: Ponctuation hébraïque paseq (pési) * : pési : légarméh

source: Hebrew Punctuation Sof Pasuq
fr: Ponctuation hébraïque sof pasouq *

source: Helicopter
fr: Hélicoptère

source: Helm Symbol : control
fr: Symbole roue de bateau : contrôle

source: Helmet with White Cross : maintenance
fr: Casque avec croix blanche

source: Herb : Plant, branch with leaves
fr: Herbe

source: Hermitian Conjugate Matrix
fr: Matrice hermitienne conjuguée

source: Hexagram for Abundance
fr: Hexagramme de la plénitude : fong

source: Hexagram for After Completion
fr: Hexagramme du terme de l'accomplissement : ki-tsi

source: Hexagram for Approach
fr: Hexagramme de la montée de puissance : lin

source: Hexagram for Before Completion
fr: Hexagramme de la marche vers l'accomplissement : wei-tsi

source: Hexagram for Biting Through
fr: Hexagramme de mordre au travers : che-hö

source: Hexagram for Breakthrough
fr: Hexagramme de la percée : kouai

source: Hexagram for Coming To Meet
fr: Hexagramme de venir à la rencontre : keou

source: Hexagram for Conflict
fr: Hexagramme du conflit : soung

source: Hexagram for Contemplation
fr: Hexagramme de la contemplation : kouan

source: Hexagram for Darkening of the Light
fr: Hexagramme de l'obscurcissement : ming-yi

source: Hexagram for Decrease
fr: Hexagramme de la diminution : souen

source: Hexagram for Deliverance
fr: Hexagramme de la libération : sie

source: Hexagram for Development
fr: Hexagramme du progrès graduel : tsien : développement

source: Hexagram for Difficulty At the Beginning
fr: Hexagramme de la difficulté initiale : tchouen

source: Hexagram for Dispersion
fr: Hexagramme de la dispersion : houan : dissolution

source: Hexagram for Duration
fr: Hexagramme de la pérennité : heng

source: Hexagram for Enthusiasm
fr: Hexagramme de l'enthousiasme : yu

source: Hexagram for Fellowship
fr: Hexagramme de la fraternité : t'ong-jen

source: Hexagram for Following
fr: Hexagramme de la suite : souei

source: Hexagram for Gathering Together
fr: Hexagramme du rassemblement : ts'ouei

source: Hexagram for Grace
fr: Hexagramme de la grâce : pi

source: Hexagram for Great Possession
fr: Hexagramme du grand avoir : ta-yeou

source: Hexagram for Great Power
fr: Hexagramme de la puissance du grand : ta-tchouang

source: Hexagram for Great Preponderance
fr: Hexagramme de la prépondérance du grand : ta-kouo

source: Hexagram for Great Taming
fr: Hexagramme du ferme apprivoisement : ta-siu

source: Hexagram for Holding Together
fr: Hexagramme de la solidarité : pi

source: Hexagram for Increase
fr: Hexagramme de l'accroissement : yi

source: Hexagram for Influence
fr: Hexagramme de l'influence : hien

source: Hexagram for Inner Truth
fr: Hexagramme de la vérité intérieure : tchoung-fou

source: Hexagram for Innocence
fr: Hexagramme de la non-errance : wou-wang

source: Hexagram for Limitation
fr: Hexagramme de la modération : tsie

source: Hexagram for Modesty
fr: Hexagramme de l'insuffisance : k'ien

source: Hexagram for Mouth Corners
fr: Hexagramme de l'entretien de la vie : yi

source: Hexagram for Obstruction
fr: Hexagramme de l'obstacle : kien

source: Hexagram for Opposition
fr: Hexagramme de l'opposition : k'ouei

source: Hexagram for Oppression
fr: Hexagramme de l'accablement : k'ouen

source: Hexagram for Peace
fr: Hexagramme de la paix : t'ai

source: Hexagram for Progress
fr: Hexagramme du progrès : tsin

source: Hexagram for Pushing Upward
fr: Hexagramme de la poussée vers le haut : cheng

source: Hexagram for Retreat
fr: Hexagramme de la retraite : touen

source: Hexagram for Return
fr: Hexagramme du tournant : fou

source: Hexagram for Revolution
fr: Hexagramme de la mue : kö 333

source: Hexagram for Small Preponderance
fr: Hexagramme de la prépondérance du petit : siao-kouo

source: Hexagram for Small Taming
fr: Hexagramme du doux apprivoisement : siao tch'ou

source: Hexagram for Splitting Apart
fr: Hexagramme de la décadence : po

source: Hexagram for Standstill
fr: Hexagramme de la stagnation : p'i

source: Hexagram for Treading
fr: Hexagramme de la marche périlleuse : lü

source: Hexagram for Waiting
fr: Hexagramme de l'attente confiante : su

source: Hexagram for Work On the Decayed
fr: Hexagramme du travail sur le déclin : kou

source: Hexagram for Youthful Folly
fr: Hexagramme du tâtonnement juvénile : mêng

source: Hexagram for the Abysmal Water
fr: Hexagramme de l'eau insondable : k'an

source: Hexagram for the Army
fr: Hexagramme de l'armée : che

source: Hexagram for the Arousing Thunder
fr: Hexagramme du tonnerre éveilleur : tchen

source: Hexagram for the Cauldron
fr: Hexagramme du chaudron : ting

source: Hexagram for the Clinging Fire
fr: Hexagramme du feu qui s'attache : li

source: Hexagram for the Creative Heaven
fr: Hexagramme de l'élan céleste : k'ien

source: Hexagram for the Family
fr: Hexagramme du clan familial : kia-jen

source: Hexagram for the Gentle Wind
fr: Hexagramme du vent doux : siun, souen

source: Hexagram for the Joyous Lake
fr: Hexagramme du lac joyeux : touei

source: Hexagram for the Keeping Still Mountain
fr: Hexagramme de la montagne immobile : ken

source: Hexagram for the Marrying Maiden
fr: Hexagramme de l'épousée : kouei-mei

source: Hexagram for the Receptive Earth
fr: Hexagramme de la terre réceptive : k'ouen

source: Hexagram for the Wanderer
fr: Hexagramme de l'errant : liu

source: Hexagram for the Well
fr: Hexagramme du puits : ching

source: High Brightness Symbol
fr: Symbole de la forte intensité

source: High Voltage Sign : thunder : lightning bolt
fr: Signal de haute tension

source: High-Heeled Shoe
fr: Chaussure à talon haut

source: High-Speed Train
fr: Train à grande vitesse

source: High-Speed Train with Bullet Nose
fr: Train à grande vitesse à nez en forme d’obus

source: Hiragana Digraph Yori
fr: Digramme hiragana yori

source: Hiragana Iteration Mark
fr: Marque d'itération hiragana

source: Hiragana Letter A
fr: Syllabe hiragana a

source: Hiragana Letter Archaic Ye
fr: Lettre hiragana ye archaïque

source: Hiragana Letter Ba
fr: Syllabe hiragana ba

source: Hiragana Letter Be
fr: Syllabe hiragana be

source: Hiragana Letter Bi
fr: Syllabe hiragana bi

source: Hiragana Letter Bo
fr: Syllabe hiragana bo

source: Hiragana Letter Bu
fr: Syllabe hiragana bu

source: Hiragana Letter Da
fr: Syllabe hiragana da

source: Hiragana Letter De
fr: Syllabe hiragana de

source: Hiragana Letter Di : ji (not unique)
fr: Syllabe hiragana di : dji (pas unique)

source: Hiragana Letter Do
fr: Syllabe hiragana do

source: Hiragana Letter Du : zu (not unique)
fr: Syllabe hiragana du : zou (pas unique)

source: Hiragana Letter E
fr: Syllabe hiragana e

source: Hiragana Letter Ga
fr: Syllabe hiragana ga

source: Hiragana Letter Ge
fr: Syllabe hiragana ge

source: Hiragana Letter Gi
fr: Syllabe hiragana gi

source: Hiragana Letter Go
fr: Syllabe hiragana go

source: Hiragana Letter Gu
fr: Syllabe hiragana gu

source: Hiragana Letter Ha
fr: Syllabe hiragana ha

source: Hiragana Letter He
fr: Syllabe hiragana he

source: Hiragana Letter Hi
fr: Syllabe hiragana hi

source: Hiragana Letter Ho
fr: Syllabe hiragana ho

source: Hiragana Letter Hu : fu
fr: Syllabe hiragana hu : fu, fou

source: Hiragana Letter I
fr: Syllabe hiragana i

source: Hiragana Letter Ka
fr: Syllabe hiragana ka

source: Hiragana Letter Ke
fr: Syllabe hiragana ke

source: Hiragana Letter Ki
fr: Syllabe hiragana ki

source: Hiragana Letter Ko
fr: Syllabe hiragana ko

source: Hiragana Letter Ku
fr: Syllabe hiragana ku

source: Hiragana Letter Ma
fr: Syllabe hiragana ma

source: Hiragana Letter Me
fr: Syllabe hiragana me

source: Hiragana Letter Mi
fr: Syllabe hiragana mi

source: Hiragana Letter Mo
fr: Syllabe hiragana mo

source: Hiragana Letter Mu
fr: Syllabe hiragana mu

source: Hiragana Letter N
fr: Syllabe hiragana n

source: Hiragana Letter Na
fr: Syllabe hiragana na

source: Hiragana Letter Ne
fr: Syllabe hiragana ne

source: Hiragana Letter Ni
fr: Syllabe hiragana ni

source: Hiragana Letter No
fr: Syllabe hiragana no

source: Hiragana Letter Nu
fr: Syllabe hiragana nu

source: Hiragana Letter O
fr: Syllabe hiragana o

source: Hiragana Letter Pa
fr: Syllabe hiragana pa

source: Hiragana Letter Pe
fr: Syllabe hiragana pe

source: Hiragana Letter Pi
fr: Syllabe hiragana pi

source: Hiragana Letter Po
fr: Syllabe hiragana po

source: Hiragana Letter Pu
fr: Syllabe hiragana pu

source: Hiragana Letter Ra
fr: Syllabe hiragana ra

source: Hiragana Letter Re
fr: Syllabe hiragana re

source: Hiragana Letter Ri
fr: Syllabe hiragana ri

source: Hiragana Letter Ro
fr: Syllabe hiragana ro

source: Hiragana Letter Ru
fr: Syllabe hiragana ru

source: Hiragana Letter Sa
fr: Syllabe hiragana sa

source: Hiragana Letter Se
fr: Syllabe hiragana se

source: Hiragana Letter Si : shi
fr: Syllabe hiragana si : chi

source: Hiragana Letter Small A
fr: Syllabe hiragana a minuscule

source: Hiragana Letter Small E
fr: Syllabe hiragana e minuscule

source: Hiragana Letter Small I
fr: Syllabe hiragana i minuscule

source: Hiragana Letter Small Ka
fr: Syllabe hiragana ka minuscule

source: Hiragana Letter Small Ke
fr: Syllabe hiragana ke minuscule

source: Hiragana Letter Small O
fr: Syllabe hiragana o minuscule

source: Hiragana Letter Small Tu : small tsu
fr: Syllabe hiragana tu minuscule : petit tsou

source: Hiragana Letter Small U
fr: Syllabe hiragana u minuscule

source: Hiragana Letter Small Wa
fr: Syllabe hiragana wa minuscule

source: Hiragana Letter Small Ya
fr: Syllabe hiragana ya minuscule

source: Hiragana Letter Small Yo
fr: Syllabe hiragana yo minuscule

source: Hiragana Letter Small Yu
fr: Syllabe hiragana yu minuscule

source: Hiragana Letter So
fr: Syllabe hiragana so

source: Hiragana Letter Su
fr: Syllabe hiragana su

source: Hiragana Letter Ta
fr: Syllabe hiragana ta

source: Hiragana Letter Te
fr: Syllabe hiragana te
