Repository: OpenTaal/python-unicodedata_l10n
Catalog: locale/*/LC_MESSAGES/symbols.po
Languages: fr

source: Khmer Sign Atthacan
fr: Signe khmer atthatchan

source: Khmer Sign Avakrahasanya
fr: Signe khmer avakrahasaññaa : avakraha sannya

source: Khmer Sign Bantoc
fr: Signe khmer bantak

source: Khmer Sign Bariyoosan
fr: Signe khmer pareiaosaan

source: Khmer Sign Bathamasat
fr: Signe khmer pathamasat *

source: Khmer Sign Beyyal
fr: Signe khmer pééiaal * : lak

source: Khmer Sign Camnuc Pii Kuuh
fr: Signe khmer tchamnotch pii koûh

source: Khmer Sign Coeng
fr: Signe khmer tchoeng

source: Khmer Sign Kakabat
fr: Signe khmer kakabat : patte de corbeau

source: Khmer Sign Khan
fr: Signe khmer khan

source: Khmer Sign Koomuut
fr: Signe khmer koomoût : urine de vache, komot, koumout

source: Khmer Sign Lek Too
fr: Signe khmer léék too

source: Khmer Sign Muusikatoan
fr: Signe khmer moûséketoen

source: Khmer Sign Nikahit : srak am : anusvara
fr: Signe khmer nikahit : srak âm : anousvâra

source: Khmer Sign Phnaek Muan
fr: Signe khmer phnèk moen : œil de coq

source: Khmer Sign Reahmuk : srak ah : visarga
fr: Signe khmer réahmouk : srak ah : visarga

source: Khmer Sign Robat
fr: Signe khmer robat

source: Khmer Sign Samyok Sannya
fr: Signe khmer saññok saññaa

source: Khmer Sign Toandakhiat
fr: Signe khmer toandakhiat

source: Khmer Sign Triisap
fr: Signe khmer treisap

source: Khmer Sign Viriam
fr: Signe khmer viriam

source: Khmer Sign Yuukaleapintu
fr: Signe khmer youkaléakpintou

source: Khmer Symbol Bei Koet
fr: Symbole khmer troisième lune croissante : bèi khneut

source: Khmer Symbol Bei Roc
fr: Symbole khmer troisième lune décroissante : bèi rootch

source: Khmer Symbol Buon Koet
fr: Symbole khmer quatrième lune croissante : buen khneut

source: Khmer Symbol Buon Roc
fr: Symbole khmer quatrième lune décroissante : buen rootch

source: Khmer Symbol Dap Koet
fr: Symbole khmer dixième lune croissante : dâp khneut

source: Khmer Symbol Dap Roc
fr: Symbole khmer dixième lune décroissante : dâp rootch

source: Khmer Symbol Dap-Bei Koet
fr: Symbole khmer treizième lune croissante : dâp-bèi khneut

source: Khmer Symbol Dap-Bei Roc
fr: Symbole khmer treizième lune décroissante : dâp-bèi rootch

source: Khmer Symbol Dap-Buon Koet
fr: Symbole khmer quatorzième lune croissante : dâp-buen khneut

source: Khmer Symbol Dap-Buon Roc
fr: Symbole khmer quatorzième lune décroissante : dâp-buen rootch

source: Khmer Symbol Dap-Muoy Koet
fr: Symbole khmer onzième lune croissante : dâp-mouei khneut

source: Khmer Symbol Dap-Muoy Roc
fr: Symbole khmer onzième lune décroissante : dâp-moei rootch

source: Khmer Symbol Dap-Pii Koet
fr: Symbole khmer douzième lune croissante : dâp-pii khneut

source: Khmer Symbol Dap-Pii Roc
fr: Symbole khmer douzième lune décroissante : dâp-pii rootch

source: Khmer Symbol Dap-Pram Koet
fr: Symbole khmer quinzième lune croissante : dâp-pram khneut

source: Khmer Symbol Dap-Pram Roc
fr: Symbole khmer quinzième lune décroissante : dâp-pram rootch

source: Khmer Symbol Lek Attak Bei
fr: Chiffre divinatoire khmer trois : léékh attak bèi

source: Khmer Symbol Lek Attak Buon
fr: Chiffre divinatoire khmer quatre : léékh attak buen

source: Khmer Symbol Lek Attak Muoy
fr: Chiffre divinatoire khmer un : léékh attak mouei

source: Khmer Symbol Lek Attak Pii
fr: Chiffre divinatoire khmer deux : léékh attak pii

source: Khmer Symbol Lek Attak Pram
fr: Chiffre divinatoire khmer cinq : léékh attak pram

source: Khmer Symbol Lek Attak Pram-Bei
fr: Chiffre divinatoire khmer huit : léékh attak pram-bèi

source: Khmer Symbol Lek Attak Pram-Buon
fr: Chiffre divinatoire khmer neuf : léékh attak pram-buen

source: Khmer Symbol Lek Attak Pram-Muoy
fr: Chiffre divinatoire khmer six : léékh attak pram-mouei

source: Khmer Symbol Lek Attak Pram-Pii
fr: Chiffre divinatoire khmer sept : léékh attak pram-pii

source: Khmer Symbol Lek Attak Son
fr: Chiffre divinatoire khmer zéro : léékh attak soon

source: Khmer Symbol Muoy Koet
fr: Symbole khmer première lune croissante : mouei khneut

source: Khmer Symbol Muoy Roc
fr: Symbole khmer première lune décroissante : mouei rootch

source: Khmer Symbol Pathamasat
fr: Symbole khmer pathamasat

source: Khmer Symbol Pii Koet
fr: Symbole khmer deuxième lune croissante : pii khneut

source: Khmer Symbol Pii Roc
fr: Symbole khmer deuxième lune décroissante : pii rootch

source: Khmer Symbol Pram Koet
fr: Symbole khmer cinquième lune croissante : pram khneut

source: Khmer Symbol Pram Roc
fr: Symbole khmer cinquième lune décroissante : pram rootch

source: Khmer Symbol Pram-Bei Koet
fr: Symbole khmer huitième lune croissante : pram-bèi khneut

source: Khmer Symbol Pram-Bei Roc
fr: Symbole khmer huitième lune décroissante : pram-bèi rootch

source: Khmer Symbol Pram-Buon Koet
fr: Symbole khmer neuvième lune croissante : pram-buen khneut

source: Khmer Symbol Pram-Buon Roc
fr: Symbole khmer neuvième lune décroissante : pram-buen rootch

source: Khmer Symbol Pram-Muoy Koet
fr: Symbole khmer sixième lune croissante : pram-mouei khneut

source: Khmer Symbol Pram-Muoy Roc
fr: Symbole khmer sixième lune décroissante : pram-moeui rootch

source: Khmer Symbol Pram-Pii Koet
fr: Symbole khmer septième lune croissante : pram-pii khneut

source: Khmer Symbol Pram-Pii Roc
fr: Symbole khmer septième lune décroissante : pram-pii rootch

source: Khmer Symbol Tuteyasat
fr: Symbole khmer tuteyasat

source: Khmer Vowel Inherent Aa
fr: Voyelle implicite khmère aa *

source: Khmer Vowel Inherent Aq
fr: Voyelle implicite khmère a' *

source: Khmer Vowel Sign Aa
fr: Voyelle diacritique khmère aa

source: Khmer Vowel Sign Ae
fr: Voyelle diacritique khmère èè : ae

source: Khmer Vowel Sign Ai
fr: Voyelle diacritique khmère aï

source: Khmer Vowel Sign Au
fr: Voyelle diacritique khmère aou

source: Khmer Vowel Sign E
fr: Voyelle diacritique khmère éé

source: Khmer Vowel Sign I
fr: Voyelle diacritique khmère i

source: Khmer Vowel Sign Ie
fr: Voyelle diacritique khmère ie

source: Khmer Vowel Sign Ii
fr: Voyelle diacritique khmère ii

source: Khmer Vowel Sign Oe
fr: Voyelle diacritique khmère ee : oe, œ

source: Khmer Vowel Sign Oo
fr: Voyelle diacritique khmère oo

source: Khmer Vowel Sign U
fr: Voyelle diacritique khmère ou

source: Khmer Vowel Sign Ua
fr: Voyelle diacritique khmère oue

source: Khmer Vowel Sign Uu
fr: Voyelle diacritique khmère oû

source: Khmer Vowel Sign Y
fr: Voyelle diacritique khmère y : ü, eu

source: Khmer Vowel Sign Ya
fr: Voyelle diacritique khmère ye : üeu, eue

source: Khmer Vowel Sign Yy
fr: Voyelle diacritique khmère yy : üü, eû

source: Khojki Abbreviation Sign
fr: Signe d’abréviation khojki

source: Khojki Danda
fr: Danndda khojki

source: Khojki Double Danda
fr: Double danndda khojki

source: Khojki Double Section Mark
fr: Signe khojki section double

source: Khojki Letter A
fr: Lettre khojki a

source: Khojki Letter Aa
fr: Lettre khojki â

source: Khojki Letter Ai
fr: Lettre khojki aï

source: Khojki Letter Au
fr: Lettre khojki aou

source: Khojki Letter Ba
fr: Lettre khojki ba

source: Khojki Letter Bba
fr: Lettre khojki bba

source: Khojki Letter Bha
fr: Lettre khojki bha

source: Khojki Letter Ca
fr: Lettre khojki tcha

source: Khojki Letter Cha
fr: Lettre khojki ça

source: Khojki Letter Da
fr: Lettre khojki da

source: Khojki Letter Dda
fr: Lettre khojki dda

source: Khojki Letter Ddda
fr: Lettre khojki ddda

source: Khojki Letter Ddha
fr: Lettre khojki ddha

source: Khojki Letter Dha
fr: Lettre khojki dha

source: Khojki Letter E
fr: Lettre khojki é

source: Khojki Letter Ga
fr: Lettre khojki ga

source: Khojki Letter Gga
fr: Lettre khojki gga

source: Khojki Letter Gha
fr: Lettre khojki gha

source: Khojki Letter Ha
fr: Lettre khojki ha

source: Khojki Letter I
fr: Lettre khojki i

source: Khojki Letter Ja
fr: Lettre khojki da

source: Khojki Letter Jja
fr: Lettre khojki djja

source: Khojki Letter Ka
fr: Lettre khojki ka

source: Khojki Letter Kha
fr: Lettre khojki kha

source: Khojki Letter La
fr: Lettre khojki la

source: Khojki Letter Lla
fr: Lettre khojki lla

source: Khojki Letter Ma
fr: Lettre khojki ma

source: Khojki Letter Na
fr: Lettre khojki na

source: Khojki Letter Nga
fr: Lettre khojki nga

source: Khojki Letter Nna
fr: Lettre khojki nna

source: Khojki Letter Nya
fr: Lettre khojki ña

source: Khojki Letter O
fr: Lettre khojki o

source: Khojki Letter Pa
fr: Lettre khojki pa

source: Khojki Letter Pha
fr: Lettre khojki pha

source: Khojki Letter Ra
fr: Lettre khojki ra

source: Khojki Letter Sa
fr: Lettre khojki sa

source: Khojki Letter Ta
fr: Lettre khojki ta

source: Khojki Letter Tha
fr: Lettre khojki tha

source: Khojki Letter Tta
fr: Lettre khojki tta

source: Khojki Letter Ttha
fr: Lettre khojki ttha

source: Khojki Letter U
fr: Lettre khojki ou

source: Khojki Letter Va
fr: Lettre khojki va

source: Khojki Letter Ya
fr: Lettre khojki ya

source: Khojki Section Mark
fr: Signe khojki section

source: Khojki Sign Anusvara
fr: Diacritique khojki anousvâra

source: Khojki Sign Nukta
fr: Diacritique khojki noukta

source: Khojki Sign Shadda
fr: Diacritique khojki chadda

source: Khojki Sign Virama
fr: Diacritique khojki virâma

source: Khojki Vowel Sign Aa
fr: Diacritique voyelle khojki â

source: Khojki Vowel Sign Ai
fr: Diacritique voyelle khojki aï

source: Khojki Vowel Sign Au
fr: Diacritique voyelle khojki aou

source: Khojki Vowel Sign E
fr: Diacritique voyelle khojki é

source: Khojki Vowel Sign I
fr: Diacritique voyelle khojki i

source: Khojki Vowel Sign Ii
fr: Diacritique voyelle khojki î

source: Khojki Vowel Sign O
fr: Diacritique voyelle khojki o

source: Khojki Vowel Sign U
fr: Diacritique voyelle khojki ou

source: Khojki Word Separator
fr: Séparateur de mots khojki

source: Khudawadi Digit Eight
fr: Chiffre khudawadi huit

source: Khudawadi Digit Five
fr: Chiffre khudawadi cinq

source: Khudawadi Digit Four
fr: Chiffre khudawadi quatre

source: Khudawadi Digit Nine
fr: Chiffre khudawadi neuf

source: Khudawadi Digit One
fr: Chiffre khudawadiun

source: Khudawadi Digit Seven
fr: Chiffre khudawadi sept

source: Khudawadi Digit Six
fr: Chiffre khudawadi six

source: Khudawadi Digit Three
fr: Chiffre khudawadi trois

source: Khudawadi Digit Two
fr: Chiffre khudawadi deux

source: Khudawadi Digit Zero
fr: Chiffre khudawadi zéro

source: Khudawadi Letter A
fr: Lettre khudawadi a

source: Khudawadi Letter Aa
fr: Lettre khudawadi â

source: Khudawadi Letter Ai
fr: Lettre khudawadi aï

source: Khudawadi Letter Au
fr: Lettre khudawadi aou

source: Khudawadi Letter Ba
fr: Lettre khudawadi ba

source: Khudawadi Letter Bba
fr: Lettre khudawadi bba

source: Khudawadi Letter Bha
fr: Lettre khudawadi bha

source: Khudawadi Letter Ca
fr: Lettre khudawadi tcha

source: Khudawadi Letter Cha
fr: Lettre khudawadi tchha

source: Khudawadi Letter Da
fr: Lettre khudawadi da

source: Khudawadi Letter Dda
fr: Lettre khudawadi dda

source: Khudawadi Letter Ddda
fr: Lettre khudawadi ddda

source: Khudawadi Letter Ddha
fr: Lettre khudawadi ddha

source: Khudawadi Letter Dha
fr: Lettre khudawadi dha

source: Khudawadi Letter E
fr: Lettre khudawadi é

source: Khudawadi Letter Ga
fr: Lettre khudawadi ga

source: Khudawadi Letter Gga
fr: Lettre khudawadi gga

source: Khudawadi Letter Gha
fr: Lettre khudawadi gha

source: Khudawadi Letter Ha
fr: Lettre khudawadi ha

source: Khudawadi Letter I
fr: Lettre khudawadi i

source: Khudawadi Letter Ii
fr: Lettre khudawadi î

source: Khudawadi Letter Ja
fr: Lettre khudawadi dja

source: Khudawadi Letter Jha
fr: Lettre khudawadi djha

source: Khudawadi Letter Jja
fr: Lettre khudawadi djja

source: Khudawadi Letter Ka
fr: Lettre khudawadi ka

source: Khudawadi Letter Kha
fr: Lettre khudawadi kha

source: Khudawadi Letter La
fr: Lettre khudawadi la

source: Khudawadi Letter Ma
fr: Lettre khudawadi ma

source: Khudawadi Letter Na
fr: Lettre khudawadi na

source: Khudawadi Letter Nga
fr: Lettre khudawadi nga

source: Khudawadi Letter Nna
fr: Lettre khudawadi nna

source: Khudawadi Letter Nya
fr: Lettre khudawadi ña

source: Khudawadi Letter O
fr: Lettre khudawadi o

source: Khudawadi Letter Pa
fr: Lettre khudawadi pa

source: Khudawadi Letter Pha
fr: Lettre khudawadi pha

source: Khudawadi Letter Ra
fr: Lettre khudawadi ra

source: Khudawadi Letter Rra
fr: Lettre khudawadi rra

source: Khudawadi Letter Sa
fr: Lettre khudawadi sa

source: Khudawadi Letter Sha
fr: Lettre khudawadi ça

source: Khudawadi Letter Ta
fr: Lettre khudawadi ta

source: Khudawadi Letter Tha
fr: Lettre khudawadi tha

source: Khudawadi Letter Tta
fr: Lettre khudawadi tta

source: Khudawadi Letter Ttha
fr: Lettre khudawadi ttha

source: Khudawadi Letter U
fr: Lettre khudawadi ou

source: Khudawadi Letter Uu
fr: Lettre khudawadi oû

source: Khudawadi Letter Va
fr: Lettre khudawadi va

source: Khudawadi Letter Ya
fr: Lettre khudawadi ya

source: Khudawadi Sign Anusvara
fr: Diacritique khudawadi anousvâra

source: Khudawadi Sign Nukta
fr: Diacritique khudawadi noukta

source: Khudawadi Sign Virama
fr: Diacritique khudawadi virâma

source: Khudawadi Vowel Sign Aa
fr: Diacritique voyelle khudawadi â

source: Khudawadi Vowel Sign Ai
fr: Diacritique voyelle khudawadi aï

source: Khudawadi Vowel Sign Au
fr: Diacritique voyelle khudawadi aou

source: Khudawadi Vowel Sign E
fr: Diacritique voyelle khudawadi é

source: Khudawadi Vowel Sign I
fr: Diacritique voyelle khudawadi i

source: Khudawadi Vowel Sign Ii
fr: Diacritique voyelle khudawadi î

source: Khudawadi Vowel Sign O
fr: Diacritique voyelle khudawadi o

source: Khudawadi Vowel Sign U
fr: Diacritique voyelle khudawadi ou

source: Khudawadi Vowel Sign Uu
fr: Diacritique voyelle khudawadi oû

source: Kip Sign
fr: Symbole kip

source: Kiss : two people kissing
fr: Baiser

source: Kiss Mark : lips
fr: Marque de baiser

source: Kissing Cat Face with Closed Eyes
fr: Face de chat embrassant les yeux fermés

source: Kissing Face
fr: Visage embrassant

source: Kissing Face with Closed Eyes
fr: Visage embrassant les yeux fermés

source: Kissing Face with Smiling Eyes
fr: Visage embrassant aux yeux réjouis

source: Korean Standard Symbol
fr: Symbole de norme coréenne

source: L B Bar Symbol : pounds
fr: Symbole l b barré : livre poids

source: Label : price, price tag
fr: Étiquette

source: Lady Beetle : ladybird, ladybug, coccinellids
fr: Coccinelle

source: Lao Cancellation Mark
fr: Signe d'annulation laotien

source: Lao Digit Eight
fr: Chiffre laotien huit

source: Lao Digit Five
fr: Chiffre laotien cinq

source: Lao Digit Four
fr: Chiffre laotien quatre

source: Lao Digit Nine
fr: Chiffre laotien neuf

source: Lao Digit One
fr: Chiffre laotien un

source: Lao Digit Seven
fr: Chiffre laotien sept

source: Lao Digit Six
fr: Chiffre laotien six

source: Lao Digit Three
fr: Chiffre laotien trois

source: Lao Digit Two
fr: Chiffre laotien deux

source: Lao Digit Zero
fr: Chiffre laotien zéro

source: Lao Ellipsis
fr: Points de suspension laotiens

source: Lao Ho Mo
fr: Symbole laotien ho mo

source: Lao Ho No
fr: Symbole laotien ho no

source: Lao Ko La
fr: Symbole laotien ko la

source: Lao Letter Bo : bo be, bo bet
fr: Lettre laotienne bo : bo be, bo bet

source: Lao Letter Co : co cok, co cua
fr: Lettre laotienne tcho : co cok, co cua

source: Lao Letter Do : do dek
fr: Lettre laotienne do : do dek

source: Lao Letter Fo Sung
fr: Lettre laotienne fo tam : fo fay

source: Lao Letter Fo Tam : fo fa
fr: Lettre laotienne fo soung : fo fa

source: Lao Letter Ho Sung : ho hay, ho han
fr: Lettre laotienne ho soung : ho hay, ho han

source: Lao Letter Ho Tam : ho hya, ho hyan
fr: Lettre laotienne ho tam : ho hya, ho hyan

source: Lao Letter Khmu Go
fr: Lettre laotienne khmu go

source: Lao Letter Khmu Nyo
fr: Lettre laotienne khmu nyo

source: Lao Letter Kho Sung : kho khay
fr: Lettre laotienne kho soung : kho khay

source: Lao Letter Kho Tam : kho khuay
fr: Lettre laotienne kho tam : kho khuay

source: Lao Letter Ko : ko kay
fr: Lettre laotienne ko : ko kay

source: Lao Letter Lo Ling : ro rot
fr: Lettre laotienne lo lout : ro rot

source: Lao Letter Lo Loot : lo ling
fr: Lettre laotienne lo ling : lo

source: Lao Letter Mo : mo mew, mo ma
fr: Lettre laotienne mo : mo mew, mo ma

source: Lao Letter Ngo : ngo ngu, ngo ngua
fr: Lettre laotienne ngo : ngo ngu, ngo ngua

source: Lao Letter No : no nok
fr: Lettre laotienne no : no nok

source: Lao Letter Nyo : nyo nyung
fr: Lettre laotienne ño : nyo nyung

source: Lao Letter O : o o
fr: Lettre laotienne o : o o

source: Lao Letter Pho Sung : pho pheng
fr: Lettre laotienne pho soung : pho pheng

source: Lao Letter Pho Tam : pho phu
fr: Lettre laotienne pho tam : pho phu

source: Lao Letter Po : po pa
fr: Lettre laotienne po : po pa

source: Lao Letter So Sung : so sya
fr: Lettre laotienne so soung : so sya

source: Lao Letter So Tam : so sang
fr: Lettre laotienne so tam : so sang

source: Lao Letter Tho Sung : tho thong
fr: Lettre laotienne tho soung : tho thong

source: Lao Letter Tho Tam : tho thung
fr: Lettre laotienne tho tam : tho thung

source: Lao Letter To : to ta
fr: Lettre laotienne to : to ta

source: Lao Letter Wo : wo wi
fr: Lettre laotienne wo : wo wi

source: Lao Letter Yo : yo ya
fr: Lettre laotienne yo : yo ya

source: Lao Niggahita
fr: Symbole laotien niggahita

source: Lao Semivowel Sign Lo
fr: Semi-voyelle diacritique laotienne lo

source: Lao Semivowel Sign Nyo : nyo fyang
fr: Semi-voyelle diacritique laotienne ño : nyo fyang

source: Lao Tone Mai Catawa
fr: Marque de ton laotien ma tchatawa

source: Lao Tone Mai Ek
fr: Marque de ton laotien maï ék

source: Lao Tone Mai Tho
fr: Marque de ton laotien maï tho

source: Lao Tone Mai Ti
fr: Marque de ton laotien maï ti

source: Lao Vowel Sign A
fr: Voyelle diacritique laotienne a

source: Lao Vowel Sign Aa
fr: Voyelle diacritique laotienne â

source: Lao Vowel Sign Ai : mai may
fr: Voyelle diacritique laotienne aï : mai may

source: Lao Vowel Sign Am
fr: Voyelle diacritique laotienne am

source: Lao Vowel Sign Ay : mai muan
fr: Voyelle diacritique laotienne ay : mai muan

source: Lao Vowel Sign E
fr: Voyelle diacritique laotienne é

source: Lao Vowel Sign Ei
fr: Voyelle diacritique laotienne ê

source: Lao Vowel Sign I
fr: Voyelle diacritique laotienne i

source: Lao Vowel Sign Ii
fr: Voyelle diacritique laotienne î

source: Lao Vowel Sign Mai Kan
fr: Voyelle diacritique laotienne maï kan

source: Lao Vowel Sign Mai Kon : mai kong
fr: Voyelle diacritique laotienne maï kon : mai kong

source: Lao Vowel Sign O
fr: Voyelle diacritique laotienne o

source: Lao Vowel Sign U
fr: Voyelle diacritique laotienne ou

source: Lao Vowel Sign Uu
fr: Voyelle diacritique laotienne oû

source: Lao Vowel Sign Y
fr: Voyelle diacritique laotienne u

source: Lao Vowel Sign Yy
fr: Voyelle diacritique laotienne uu

source: Large Blue Circle
fr: Grand cercle bleu

source: Large Blue Diamond
fr: Grand losange

source: Large Circle
fr: Grand cercle

source: Large Down Tack
fr: Grand taquet vers le bas

source: Large Left Triangle Operator
fr: Gros opérateur triangle gauche

source: Large One Dot Over Two Dots Punctuation
fr: Ponctuation deux gros points en-dessous d’un autre

source: Large One Ring Over Two Rings Punctuation
fr: Ponctuation deux ronds en dessous d’un autre

source: Large Orange Diamond
fr: Grand losange orange

source: Large Red Circle
fr: Grand cercle rouge

source: Large Triple Vertical Bar Operator
fr: Grand opérateur à trois barres verticales

source: Large Two Dots Over One Dot Punctuation
fr: Ponctuation deux gros points au-dessus d’un autre

source: Large Two Rings Over One Ring Punctuation
fr: Ponctuation deux ronds au-dessus d’un autre

source: Large Up Tack
fr: Grand taquet vers le haut

source: Larger Than
fr: Plus grand que en fourche

source: Larger Than or Equal To
fr: Plus grand ou égal que en fourche

source: Last Quarter Moon : alchemical symbol for silver
fr: Dernier quartier de lune

source: Last Quarter Moon Symbol
fr: Symbole du dernier quartier

source: Last Quarter Moon with Face
fr: Dernier quartier avec visage

source: Latin Capital Letter A
fr: Lettre majuscule latine A

source: Latin Capital Letter Aa
fr: Lettre majuscule latine aa

source: Latin Capital Letter Ae : latin capital ligature ae
fr: Lettre majuscule latine AE (ash) : digramme soudé ae, ash : e dans l'a majuscule

source: Latin Capital Letter Ae with Acute
fr: Lettre majuscule latine AE accent aigu (ash) : digramme soudé ae majuscule accent aigu, ash majuscule accent aigu

source: Latin Capital Letter Ae with Macron
fr: Lettre majuscule latine AE macron (ash) : digramme soudé ae majuscule, ash majuscule

source: Latin Capital Letter African D
fr: Lettre majuscule latine D african

source: Latin Capital Letter Alpha
fr: Lettre majuscule latine alpha

source: Latin Capital Letter Ao
fr: Lettre majuscule latine ao

source: Latin Capital Letter Au
fr: Lettre majuscule latine au

source: Latin Capital Letter Av
fr: Lettre majuscule latine av

source: Latin Capital Letter Av with Horizontal Bar
fr: Lettre majuscule latine av à barre horizontale

source: Latin Capital Letter Ay
fr: Lettre majuscule latine ay

source: Latin Capital Letter B
fr: Lettre majuscule latine B

source: Latin Capital Letter B with Dot Above
fr: Lettre majuscule latine b point en chef

source: Latin Capital Letter B with Dot Below
fr: Lettre majuscule latine b point souscrit

source: Latin Capital Letter B with Flourish
fr: Lettre majuscule latine b à fioriture

source: Latin Capital Letter B with Hook
fr: Lettre majuscule latine B crosse

source: Latin Capital Letter B with Line Below
fr: Lettre majuscule latine b ligne souscrite

source: Latin Capital Letter B with Stroke (Bitcoin)
fr: Lettre majuscule latine B barré

source: Latin Capital Letter B with Topbar
fr: Lettre majuscule latine B potence

source: Latin Capital Letter Broken L
fr: Lettre majuscule latine l brisé

source: Latin Capital Letter C
fr: Lettre majuscule latine C

source: Latin Capital Letter C with Acute
fr: Lettre majuscule latine C accent aigu

source: Latin Capital Letter C with Bar : cambrian symbol
fr: Lettre majuscule latine c rayé

source: Latin Capital Letter C with Caron
fr: Lettre majuscule latine C caron : c chevron, c accent hirondelle

source: Latin Capital Letter C with Cedilla
fr: Lettre majuscule latine C cédille

source: Latin Capital Letter C with Cedilla and Acute
fr: Lettre majuscule latine c cédille et accent aigu

source: Latin Capital Letter C with Circumflex
fr: Lettre majuscule latine C accent circonflexe

source: Latin Capital Letter C with Dot Above
fr: Lettre majuscule latine C point en chef

source: Latin Capital Letter C with Hook
fr: Lettre majuscule latine C crosse

source: Latin Capital Letter C with Stroke
fr: Lettre majuscule latine C barré

source: Latin Capital Letter Con
fr: Lettre majuscule latine con

source: Latin Capital Letter Cuatrillo
fr: Lettre majuscule latine cuatrillo

source: Latin Capital Letter Cuatrillo with Comma
fr: Lettre majuscule latine cuatrillo à virgule

source: Latin Capital Letter D
fr: Lettre majuscule latine D

source: Latin Capital Letter D with Caron
fr: Lettre majuscule latine D caron : d chevron, d accent hirondelle

source: Latin Capital Letter D with Cedilla
fr: Lettre majuscule latine d cédille

source: Latin Capital Letter D with Circumflex Below
fr: Lettre majuscule latine d accent circonflexe souscrit

source: Latin Capital Letter D with Dot Above
fr: Lettre majuscule latine d point en chef

source: Latin Capital Letter D with Dot Below
fr: Lettre majuscule latine d point souscrit

source: Latin Capital Letter D with Hook
fr: Lettre majuscule latine D crosse

source: Latin Capital Letter D with Line Below
fr: Lettre majuscule latine d ligne souscrite

source: Latin Capital Letter D with Small Letter Z
fr: Lettre majuscule latine D avec lettre minuscule z

source: Latin Capital Letter D with Small Letter Z with Caron
fr: Lettre majuscule latine D avec lettre minuscule z caron

source: Latin Capital Letter D with Stroke
fr: Lettre majuscule latine D barré
