Repository: OpenTaal/python-unicodedata_l10n
Catalog: locale/*/LC_MESSAGES/symbols.po
Languages: fr

source: Combining Latin Small Letter L with Double Middle Tilde
fr: Diacritique lettre minuscule latine l double tilde médian

source: Combining Latin Small Letter Long S
fr: Diacritique lettre minuscule latine s long

source: Combining Latin Small Letter M
fr: Diacritique lettre minuscule latine M

source: Combining Latin Small Letter N
fr: Diacritique lettre latine minuscule n

source: Combining Latin Small Letter O
fr: Diacritique lettre minuscule latine O

source: Combining Latin Small Letter O with Diaeresis
fr: Diacritique lettre minuscule latine o tréma

source: Combining Latin Small Letter O with Light Centralization Stroke
fr: Diacritique lettre minuscule latine o trait de centralisation léger

source: Combining Latin Small Letter P
fr: Diacritique lettre minuscule latine p

source: Combining Latin Small Letter R
fr: Diacritique lettre minuscule latine R

source: Combining Latin Small Letter R Below
fr: Diacritique lettre minuscule latine r souscrite

source: Combining Latin Small Letter R Rotunda
fr: Diacritique lettre minuscule latine r rotunda

source: Combining Latin Small Letter S
fr: Diacritique lettre minuscule latine s

source: Combining Latin Small Letter Schwa
fr: Diacritique lettre minuscule latine schwa

source: Combining Latin Small Letter T
fr: Diacritique lettre minuscule latine T

source: Combining Latin Small Letter U
fr: Diacritique lettre minuscule latine U

source: Combining Latin Small Letter U with Diaeresis
fr: Diacritique lettre minuscule latine u tréma

source: Combining Latin Small Letter U with Light Centralization Stroke
fr: Diacritique lettre minuscule latine u trait de centralisation léger

source: Combining Latin Small Letter V
fr: Diacritique lettre minuscule latine V

source: Combining Latin Small Letter W
fr: Diacritique lettre minuscule latine w

source: Combining Latin Small Letter X
fr: Diacritique lettre minuscule latine X

source: Combining Latin Small Letter Z
fr: Diacritique lettre minuscule latine z

source: Combining Latin Small Letter a with Diaeresis
fr: Diacritique lettre minuscule latine a tréma

source: Combining Left Angle Above
fr: Diacritique angle gauche en chef

source: Combining Left Angle Below
fr: Diacritique angle gauche souscrit

source: Combining Left Arrow Above
fr: Diacritique flèche vers la gauche en chef

source: Combining Left Arrow Below
fr: Diacritique flèche vers la gauche souscrite

source: Combining Left Arrowhead Above
fr: Diacritique pointe de flèche vers la gauche en chef

source: Combining Left Arrowhead Below
fr: Diacritique pointe de flèche vers la gauche souscrite

source: Combining Left Half Ring Above
fr: Diacritique demi-anneau gauche en chef

source: Combining Left Half Ring Below
fr: Diacritique demi-rond gauche souscrit

source: Combining Left Harpoon Above
fr: Diacritique vecteur vers la gauche en chef

source: Combining Left Right Arrow Above
fr: Diacritique flèche bilatérale en chef

source: Combining Left Right Arrow Below
fr: Diacritique flèche bilatérale souscrite

source: Combining Left Tack Below
fr: Diacritique taquet gauche souscrit

source: Combining Leftwards Arrow Overlay
fr: Diacritique flèche vers la gauche couvrante

source: Combining Leftwards Harpoon with Barb Downwards
fr: Diacritique harpon vers la gauche avec dent vers le bas

source: Combining Ligature Left Half
fr: Diacritique moitié gauche de ligature

source: Combining Ligature Left Half Below
fr: Diacritique moitié gauche de ligature souscrite

source: Combining Ligature Right Half
fr: Diacritique moitié droite de ligature

source: Combining Ligature Right Half Below
fr: Diacritique moitié droite de ligature souscrite

source: Combining Light Centralization Stroke Below
fr: Diacritique trait de centralisation léger souscrit

source: Combining Long Double Solidus Overlay : long double slash overlay
fr: Diacritique double barre oblique longue couvrante : longue double cotice couvrante

source: Combining Long Solidus Overlay : long slash overlay
fr: Diacritique barre oblique longue couvrante : cotice couvrante

source: Combining Long Stroke Overlay
fr: Diacritique barre longue couvrante

source: Combining Long Vertical Line Overlay
fr: Diacritique ligne verticale longue couvrante

source: Combining Low Line : underline, underscore
fr: Diacritique trait souscrit : souligné, tiret bas

source: Combining Macron : long
fr: Diacritique macron : long

source: Combining Macron Below
fr: Diacritique macron souscrit

source: Combining Macron Left Half
fr: Diacritique moitié gauche de macron

source: Combining Macron Left Half Below
fr: Diacritique moitié gauche de macron souscrit

source: Combining Macron Right Half
fr: Diacritique moitié droite de macron

source: Combining Macron Right Half Below
fr: Diacritique moitié droite de macron souscrit

source: Combining Macron-Acute
fr: Diacritique macron-aigu

source: Combining Macron-Breve
fr: Diacritique macron-brève

source: Combining Macron-Grave
fr: Diacritique macron-grave

source: Combining Minus Sign Below
fr: Diacritique signe moins souscrit

source: Combining Not Tilde Above
fr: Diacritique tilde barré en chef

source: Combining Ogonek : nasal hook
fr: Diacritique ogonek : crochet nasal

source: Combining Ogonek Above
fr: Diacritique ogonek en chef

source: Combining Old Permic Letter An
fr: Lettre diacritique ancienne permienne an

source: Combining Old Permic Letter Doi
fr: Lettre diacritique ancienne permienne doi

source: Combining Old Permic Letter Nenoe
fr: Lettre diacritique ancienne permienne nenoe

source: Combining Old Permic Letter Sii
fr: Lettre diacritique ancienne permienne sii

source: Combining Old Permic Letter Zata
fr: Lettre diacritique ancienne permienne zata

source: Combining Open Mark Below
fr: Diacritique d’ouverture souscrit

source: Combining Overline : overscore, vinculum
fr: Diacritique tiret haut

source: Combining Palatalized Hook Below
fr: Diacritique hameçon palatal souscrit

source: Combining Parentheses Above
fr: Diacritique parenthèses suscrites

source: Combining Parentheses Below
fr: Diacritique parenthèses souscrites

source: Combining Parentheses Overlay
fr: Diacritique parenthèses couvrantes

source: Combining Plus Sign Below
fr: Diacritique signe plus souscrit

source: Combining Retroflex Hook Below
fr: Diacritique hameçon rétroflexe souscrit

source: Combining Reverse Solidus Overlay
fr: Diacritique barre oblique inversée couvrante : diacritique contre-cotice couvrante : diacritique contre-oblique couvrante

source: Combining Reversed Comma Above : greek dasia, rough breathing mark
fr: Diacritique virgule réfléchie en chef (dasia) : esprit rude, dasia grec

source: Combining Right Arrow Above
fr: Diacritique flèche vers la droite en chef

source: Combining Right Arrow Below
fr: Diacritique flèche vers la droite souscrite

source: Combining Right Arrowhead Above
fr: Diacritique pointe de flèche vers la droite en chef

source: Combining Right Arrowhead Below
fr: Diacritique pointe de flèche vers la droite souscrite

source: Combining Right Arrowhead and Down Arrowhead Below
fr: Diacritique pointes de flèche vers la droite et vers le bas souscrites

source: Combining Right Arrowhead and Up Arrowhead Below
fr: Diacritique pointes de flèche vers la droite et vers le haut souscrites

source: Combining Right Half Ring Above
fr: Diacritique demi-anneau droit en chef

source: Combining Right Half Ring Below
fr: Diacritique demi-rond à droite souscrit

source: Combining Right Harpoon Above
fr: Diacritique vecteur vers la droite en chef

source: Combining Right Tack Below
fr: Diacritique taquet droit souscrit

source: Combining Rightwards Harpoon with Barb Downwards
fr: Diacritique harpon vers la droite avec dent vers le bas

source: Combining Ring Above
fr: Diacritique rond en chef

source: Combining Ring Below
fr: Diacritique rond souscrit

source: Combining Ring Overlay
fr: Diacritique rond couvrant

source: Combining Seagull Below
fr: Diacritique mouette souscrite

source: Combining Short Solidus Overlay : short slash overlay
fr: Diacritique barre oblique courte couvrante : cotice diminuée couvrante

source: Combining Short Stroke Overlay
fr: Diacritique barre courte couvrante

source: Combining Short Vertical Line Overlay
fr: Diacritique ligne verticale courte couvrante

source: Combining Snake Below
fr: Diacritique serpent souscrit

source: Combining Square Below
fr: Diacritique carré souscrit

source: Combining Strong Centralization Stroke Below
fr: Diacritique trait de centralisation fort souscrit

source: Combining Suspension Mark
fr: Diacritique point de suspension

source: Combining Three Dots Above : third derivative
fr: Diacritique trois points en chef : troisième dérivée

source: Combining Tilde
fr: Diacritique tilde

source: Combining Tilde Below
fr: Diacritique tilde souscrit

source: Combining Tilde Left Half Below
fr: Diacritique moitié gauche de tilde souscrit

source: Combining Tilde Overlay
fr: Diacritique tilde couvrant

source: Combining Tilde Right Half Below
fr: Diacritique moitié droite de tilde souscrit

source: Combining Triple Dot
fr: Diacritique triple point

source: Combining Triple Underdot
fr: Diacritique trois points souscrits

source: Combining Turned Comma Above : cedilla above
fr: Diacritique virgule culbutée en chef : cédille suscrite, cédille en chef

source: Combining Up Tack Above
fr: Diacritique taquet haut

source: Combining Up Tack Below
fr: Diacritique taquet haut souscrit

source: Combining Upwards Arrow Below
fr: Diacritique flèche vers le haut souscrite

source: Combining Ur Above
fr: Diacritique ur suscrit

source: Combining Us Above
fr: Diacritique us suscrit

source: Combining Vertical Line Above
fr: Diacritique ligne verticale en chef

source: Combining Vertical Line Below
fr: Diacritique ligne verticale souscrite

source: Combining Vertical Tilde : yerik
fr: Diacritique tilde vertical

source: Combining Wide Bridge Above : contraction operator
fr: Diacritique pont en chef : opérateur de contraction

source: Combining Wiggly Line Below
fr: Diacritique ligne ondulée souscrit

source: Combining X Above
fr: Diacritique x en chef

source: Combining X Below
fr: Diacritique x souscrit

source: Combining X-X Below
fr: Diacritique x-x souscrits

source: Combining Zigzag Above
fr: Diacritique zigzag en chef

source: Combining Zigzag Below
fr: Diacritique en zigzag souscrit

source: Comet : light beam
fr: Comète

source: Comma : decimal separator
fr: Virgule : séparateur décimal

source: Commercial At : at sign : email : mail
fr: Arrobe : à commercial, arobas, arobase, arrobas, queue de singe, a crolle

source: Commercial Minus Sign : abzüglich (german), med avdrag av (swedish), piska (swedish, "whip")
fr: Signe moins commercial

source: Complement
fr: Complément

source: Composition Symbol
fr: Symbole de composition

source: Confetti Ball : congratulations
fr: Boule de confettis

source: Confounded Face
fr: Visage déconcerté

source: Confused Face
fr: Visage confus

source: Congruent with Dot Above
fr: Congruent point en chef

source: Conical Taper
fr: Rétrécissement conique

source: Conjunction : alchemical symbol for day
fr: Conjonction

source: Construction Sign
fr: Panneau indicateur de construction

source: Construction Worker
fr: Travailleur de la construction

source: Contains As Member : such that
fr: Contient comme élément

source: Contains As Normal Subgroup
fr: Contient comme sous-groupe normal

source: Contains As Normal Subgroup or Equal To
fr: Contient comme sous-groupe normal ou égal à

source: Contains with Long Horizontal Stroke
fr: Contient avec long trait horizontal

source: Contains with Overbar
fr: Contient avec trait en chef

source: Contains with Vertical Bar At End of Horizontal Stroke
fr: Contient avec barre verticale au bout du trait horizontal

source: Continuous Underline Symbol
fr: Symbole de soulignement continu

source: Contour Integral
fr: Intégrale de contour

source: Control Knobs : audio control
fr: Boutons de commande

source: Control Sequence Introducer
fr: Introducteur de séquence de commandes

source: Convenience Store
fr: Dépanneur

source: Cooked Rice : Bowl of rice, Congee
fr: Riz cuit

source: Cookie : biscuit
fr: Biscuit sec

source: Cooking : frying pan, cooking utensil
fr: Poêle à frire

source: Coptic Capital Letter Akhmimic Khei
fr: Lettre majuscule copte akhmîmique khei

source: Coptic Capital Letter Alfa
fr: Lettre majuscule copte alfa

source: Coptic Capital Letter Bohairic Khei
fr: Lettre majuscule copte bohaïrique khei

source: Coptic Capital Letter Crossed Shei
fr: Lettre majuscule copte chei à croix

source: Coptic Capital Letter Cryptogrammic Eie
fr: Lettre majuscule copte eie cryptographique

source: Coptic Capital Letter Cryptogrammic Gangia
fr: Lettre majuscule copte gangia cryptographique

source: Coptic Capital Letter Cryptogrammic Ni
fr: Lettre majuscule copte ni cryptographique

source: Coptic Capital Letter Cryptogrammic Shei
fr: Lettre majuscule copte chei cryptographique

source: Coptic Capital Letter Dalda
fr: Lettre majuscule copte dalda

source: Coptic Capital Letter Dei
fr: Lettre majuscule copte Ti

source: Coptic Capital Letter Dialect-P Alef
fr: Lettre majuscule copte alef dialecte-p

source: Coptic Capital Letter Dialect-P Hori
fr: Lettre majuscule copte dialecte-p hori : hori barré

source: Coptic Capital Letter Dialect-P Kapa
fr: Lettre majuscule copte kapa dialecte-p

source: Coptic Capital Letter Dialect-P Ni
fr: Lettre majuscule copte ni dialecte-p : nu en tiret

source: Coptic Capital Letter Eie
fr: Lettre majuscule copte éie

source: Coptic Capital Letter Fei
fr: Lettre majuscule copte Faï

source: Coptic Capital Letter Fi
fr: Lettre majuscule copte fi

source: Coptic Capital Letter Gamma
fr: Lettre majuscule copte gamma

source: Coptic Capital Letter Gangia
fr: Lettre majuscule copte Djanda

source: Coptic Capital Letter Hate
fr: Lettre majuscule copte hâda

source: Coptic Capital Letter Hori
fr: Lettre majuscule copte Hori

source: Coptic Capital Letter Iauda
fr: Lettre majuscule copte iauda

source: Coptic Capital Letter Kapa
fr: Lettre majuscule copte kabba

source: Coptic Capital Letter Khei
fr: Lettre majuscule copte Khaï

source: Coptic Capital Letter Khi
fr: Lettre majuscule copte khi

source: Coptic Capital Letter Ksi
fr: Lettre majuscule copte ksi

source: Coptic Capital Letter L-Shaped Ha
fr: Lettre majuscule copte ha en l

source: Coptic Capital Letter Laula
fr: Lettre majuscule copte laula

source: Coptic Capital Letter Mi
fr: Lettre majuscule copte mi

source: Coptic Capital Letter Ni
fr: Lettre majuscule copte ni

source: Coptic Capital Letter O
fr: Lettre majuscule copte o

source: Coptic Capital Letter Old Coptic Ain
fr: Lettre majuscule vieux copte 'aïn

source: Coptic Capital Letter Old Coptic Dja
fr: Lettre majuscule vieux copte dja

source: Coptic Capital Letter Old Coptic Esh
fr: Lettre majuscule vieux copte ech : barre de fraction

source: Coptic Capital Letter Old Coptic Gangia
fr: Lettre majuscule vieux copte djendja

source: Coptic Capital Letter Old Coptic Ha
fr: Lettre majuscule vieux copte ha

source: Coptic Capital Letter Old Coptic Hat
fr: Lettre majuscule vieux copte hat

source: Coptic Capital Letter Old Coptic Hei
fr: Lettre majuscule vieux copte hei

source: Coptic Capital Letter Old Coptic Hori
fr: Lettre majuscule vieux copte hori

source: Coptic Capital Letter Old Coptic Oou
fr: Lettre majuscule vieux copte ô

source: Coptic Capital Letter Old Coptic Shei
fr: Lettre majuscule vieux copte chei

source: Coptic Capital Letter Old Coptic Shima
fr: Lettre majuscule vieux copte tchima : triangle divisé

source: Coptic Capital Letter Old Nubian Ngi
fr: Lettre majuscule copte ngi vieux nubien

source: Coptic Capital Letter Old Nubian Nyi
fr: Lettre majuscule copte ñi vieux nubien

source: Coptic Capital Letter Old Nubian Shima
fr: Lettre majuscule copte tchima vieux nubien

source: Coptic Capital Letter Old Nubian Wau
fr: Lettre majuscule copte wau vieux nubien

source: Coptic Capital Letter Oou
fr: Lettre majuscule copte ô

source: Coptic Capital Letter Pi
fr: Lettre majuscule copte pi

source: Coptic Capital Letter Psi
fr: Lettre majuscule copte psi

source: Coptic Capital Letter Ro
fr: Lettre majuscule copte ro

source: Coptic Capital Letter Sampi
fr: Lettre majuscule copte sampi

source: Coptic Capital Letter Shei
fr: Lettre majuscule copte Chaï

source: Coptic Capital Letter Shima
fr: Lettre majuscule copte Tchima

source: Coptic Capital Letter Sima
fr: Lettre majuscule copte sima

source: Coptic Capital Letter Sou
fr: Lettre majuscule copte sou

source: Coptic Capital Letter Tau
fr: Lettre majuscule copte tau

source: Coptic Capital Letter Thethe
fr: Lettre majuscule copte thethe

source: Coptic Capital Letter Ua
fr: Lettre majuscule copte hé

source: Coptic Capital Letter Vida
fr: Lettre majuscule copte vida

source: Coptic Capital Letter Zata
fr: Lettre majuscule copte zâda

source: Coptic Combining Ni Above
fr: Diacritique copte ni suscrit

source: Coptic Combining Spiritus Asper
fr: Diacritique copte esprit rude

source: Coptic Combining Spiritus Lenis
fr: Diacritique copte esprit doux

source: Coptic Epact Digit Eight
fr: Chiffre épacte copte huit

source: Coptic Epact Digit Five
fr: Chiffre épacte copte cinq

source: Coptic Epact Digit Four
fr: Chiffre épacte copte quatre

source: Coptic Epact Digit Nine
fr: Chiffre épacte copte neuf

source: Coptic Epact Digit One
fr: Chiffre épacte copte un

source: Coptic Epact Digit Seven
fr: Chiffre épacte copte sept

source: Coptic Epact Digit Six
fr: Chiffre épacte copte six

source: Coptic Epact Digit Three
fr: Chiffre épacte copte trois

source: Coptic Epact Digit Two
fr: Chiffre épacte copte deux

source: Coptic Epact Number Eight Hundred
fr: Nombre épacte copte huit cents

source: Coptic Epact Number Eighty
fr: Nombre épacte copte quatre-vingts

source: Coptic Epact Number Fifty
fr: Nombre épacte copte cinquante

source: Coptic Epact Number Five Hundred
fr: Nombre épacte copte cinq cents

source: Coptic Epact Number Forty
fr: Nombre épacte copte quarante

source: Coptic Epact Number Four Hundred
fr: Nombre épacte copte quatre cents

source: Coptic Epact Number Nine Hundred
fr: Nombre épacte copte neuf cents

source: Coptic Epact Number Ninety
fr: Nombre épacte copte quatre-vingt-dix

source: Coptic Epact Number One Hundred
fr: Nombre épacte copte cent

source: Coptic Epact Number Seven Hundred
fr: Nombre épacte copte sept cents

source: Coptic Epact Number Seventy
fr: Nombre épacte copte soixante-dix

source: Coptic Epact Number Six Hundred
fr: Nombre épacte copte six cents

source: Coptic Epact Number Sixty
fr: Nombre épacte copte soixante

source: Coptic Epact Number Ten
fr: Nombre épacte copte dix

source: Coptic Epact Number Thirty
fr: Nombre épacte copte trente

source: Coptic Epact Number Three Hundred
fr: Nombre épacte copte trois cents

source: Coptic Epact Number Twenty
fr: Nombre épacte copte vingt

source: Coptic Epact Number Two Hundred
fr: Nombre épacte copte deux cents

source: Coptic Epact Thousands Mark
fr: Signe des milliers épacte copte

source: Coptic Fraction One Half
fr: Fraction copte un demi

source: Coptic Full Stop
fr: Point copte

source: Coptic Morphological Divider
fr: Diviseur morphologique copte

source: Coptic Old Nubian Direct Question Mark
fr: Point d'interrogation directe copte vieux nubien

source: Coptic Old Nubian Full Stop
fr: Point copte vieux nubien

source: Coptic Old Nubian Indirect Question Mark
fr: Point d'interrogation indirecte copte vieux nubien

source: Coptic Old Nubian Verse Divider
fr: Diviseur de vers copte vieux nubien

source: Coptic Small Letter Akhmimic Khei
fr: Lettre minuscule copte akhmîmique khei

source: Coptic Small Letter Alfa
fr: Lettre minuscule copte alfa

source: Coptic Small Letter Bohairic Khei
fr: Lettre minuscule copte bohaïriquekhei

source: Coptic Small Letter Crossed Shei
fr: Lettre minuscule copte chei à croix

source: Coptic Small Letter Cryptogrammic Eie
fr: Lettre minuscule copte eie cryptographique

source: Coptic Small Letter Cryptogrammic Gangia
fr: Lettre minuscule copte gangia cryptographique

source: Coptic Small Letter Cryptogrammic Ni
fr: Lettre minuscule copte ni cryptographique

source: Coptic Small Letter Cryptogrammic Shei
fr: Lettre minuscule copte chei cryptographique

source: Coptic Small Letter Dalda
fr: Lettre minuscule copte dalda

source: Coptic Small Letter Dei
fr: Lettre minuscule copte ti

source: Coptic Small Letter Dialect-P Alef
fr: Lettre minuscule copte alef dialecte-p

source: Coptic Small Letter Dialect-P Hori
fr: Lettre minuscule copte dialecte-p hori

source: Coptic Small Letter Dialect-P Kapa
fr: Lettre minuscule copte kapa dialecte-p

source: Coptic Small Letter Dialect-P Ni
fr: Lettre minuscule copte ni dialecte-p

source: Coptic Small Letter Eie
fr: Lettre minuscule copte éie

source: Coptic Small Letter Fei
fr: Lettre minuscule copte faï

source: Coptic Small Letter Fi
fr: Lettre minuscule copte fi

source: Coptic Small Letter Gamma
fr: Lettre minuscule copte gamma

source: Coptic Small Letter Gangia
fr: Lettre minuscule copte djanda

source: Coptic Small Letter Hate
fr: Lettre minuscule copte hâda

source: Coptic Small Letter Hori
fr: Lettre minuscule copte hori

source: Coptic Small Letter Iauda
fr: Lettre minuscule copte iauda

source: Coptic Small Letter Kapa
fr: Lettre minuscule copte kabba

source: Coptic Small Letter Khei
fr: Lettre minuscule copte khaï

source: Coptic Small Letter Khi
fr: Lettre minuscule copte khi

source: Coptic Small Letter Ksi
fr: Lettre minuscule copte ksi

source: Coptic Small Letter L-Shaped Ha
fr: Lettre minuscule copte ha en l

source: Coptic Small Letter Laula
fr: Lettre minuscule copte laula

source: Coptic Small Letter Mi
fr: Lettre minuscule copte mi

source: Coptic Small Letter Ni
fr: Lettre minuscule copte ni

source: Coptic Small Letter O
fr: Lettre minuscule copte o

source: Coptic Small Letter Old Coptic Ain
fr: Lettre minuscule vieux copte 'aïn

source: Coptic Small Letter Old Coptic Dja
fr: Lettre minuscule vieux copte dja

source: Coptic Small Letter Old Coptic Esh
fr: Lettre minuscule vieux copte ech

source: Coptic Small Letter Old Coptic Gangia
fr: Lettre minuscule vieux copte djendja

source: Coptic Small Letter Old Coptic Ha
fr: Lettre minuscule vieux copte ha

source: Coptic Small Letter Old Coptic Hat
fr: Lettre minuscule vieux copte hat

source: Coptic Small Letter Old Coptic Hei
fr: Lettre minuscule vieux copte hei

source: Coptic Small Letter Old Coptic Hori
fr: Lettre minuscule vieux copte hori

source: Coptic Small Letter Old Coptic Oou
fr: Lettre minuscule vieux copte ô

source: Coptic Small Letter Old Coptic Shei
fr: Lettre minuscule vieux copte chei

source: Coptic Small Letter Old Coptic Shima
fr: Lettre minuscule vieux copte tchima

source: Coptic Small Letter Old Nubian Ngi
fr: Lettre minuscule copte ngi vieux nubien

source: Coptic Small Letter Old Nubian Nyi
fr: Lettre minuscule copte ñi vieux nubien

source: Coptic Small Letter Old Nubian Shima
fr: Lettre minuscule copte tchima vieux nubien

source: Coptic Small Letter Old Nubian Wau
fr: Lettre minuscule copte wau vieux nubien

source: Coptic Small Letter Oou
fr: Lettre minuscule copte ô

source: Coptic Small Letter Pi
fr: Lettre minuscule copte pi

source: Coptic Small Letter Psi
fr: Lettre minuscule copte psi

source: Coptic Small Letter Ro
fr: Lettre minuscule copte ro

source: Coptic Small Letter Sampi
fr: Lettre minuscule copte sampi

source: Coptic Small Letter Shei
fr: Lettre minuscule copte chaï

source: Coptic Small Letter Shima
fr: Lettre minuscule copte tchima

source: Coptic Small Letter Sima
fr: Lettre minuscule copte sima

source: Coptic Small Letter Sou
fr: Lettre minuscule copte sou

source: Coptic Small Letter Tau
fr: Lettre minuscule copte tau

source: Coptic Small Letter Thethe
fr: Lettre minuscule copte thethe
