Repository: OpenTaal/python-unicodedata_l10n
Catalog: locale/*/LC_MESSAGES/symbols.po
Languages: fr

source: Greek Small Letter Iota with Dialytika and Oxia
fr: Lettre minuscule grecque iota tréma et accent aigu

source: Greek Small Letter Iota with Dialytika and Perispomeni
fr: Lettre minuscule grecque iota tréma et circonflexe

source: Greek Small Letter Iota with Dialytika and Tonos
fr: Lettre minuscule grecque Iota tréma et accent

source: Greek Small Letter Iota with Dialytika and Varia
fr: Lettre minuscule grecque iota tréma et accent grave

source: Greek Small Letter Iota with Macron
fr: Lettre minuscule grecque iota macron

source: Greek Small Letter Iota with Oxia
fr: Lettre minuscule grecque iota accent aigu

source: Greek Small Letter Iota with Perispomeni
fr: Lettre minuscule grecque iota circonflexe

source: Greek Small Letter Iota with Psili
fr: Lettre minuscule grecque iota esprit doux

source: Greek Small Letter Iota with Psili and Oxia
fr: Lettre minuscule grecque iota esprit doux et accent aigu

source: Greek Small Letter Iota with Psili and Perispomeni
fr: Lettre minuscule grecque iota esprit doux et circonflexe

source: Greek Small Letter Iota with Psili and Varia
fr: Lettre minuscule grecque iota esprit doux et accent grave

source: Greek Small Letter Iota with Tonos
fr: Lettre minuscule grecque Iota accent

source: Greek Small Letter Iota with Varia
fr: Lettre minuscule grecque iota accent grave

source: Greek Small Letter Iota with Vrachy
fr: Lettre minuscule grecque iota brève

source: Greek Small Letter Kappa
fr: Lettre minuscule grecque Kappa

source: Greek Small Letter Koppa
fr: Lettre minuscule grecque Koppa

source: Greek Small Letter Lamda : lambda
fr: Lettre minuscule grecque Lambda : lambda

source: Greek Small Letter Mu
fr: Lettre minuscule grecque Mu

source: Greek Small Letter Nu
fr: Lettre minuscule grecque Nu

source: Greek Small Letter Omega
fr: Lettre minuscule grecque Oméga

source: Greek Small Letter Omega with Dasia
fr: Lettre minuscule grecque oméga esprit rude

source: Greek Small Letter Omega with Dasia and Oxia
fr: Lettre minuscule grecque oméga esprit rude et accent aigu

source: Greek Small Letter Omega with Dasia and Oxia and Ypogegrammeni
fr: Lettre minuscule grecque oméga esprit rude accent aigu et iota souscrit

source: Greek Small Letter Omega with Dasia and Perispomeni
fr: Lettre minuscule grecque oméga esprit rude et circonflexe

source: Greek Small Letter Omega with Dasia and Perispomeni and Ypogegrammeni
fr: Lettre minuscule grecque oméga esprit rude circonflexe et iota souscrit

source: Greek Small Letter Omega with Dasia and Varia
fr: Lettre minuscule grecque oméga esprit rude et accent grave

source: Greek Small Letter Omega with Dasia and Varia and Ypogegrammeni
fr: Lettre minuscule grecque oméga esprit rude accent grave et iota souscrit

source: Greek Small Letter Omega with Dasia and Ypogegrammeni
fr: Lettre minuscule grecque oméga esprit rude iota souscrit

source: Greek Small Letter Omega with Oxia
fr: Lettre minuscule grecque oméga accent aigu

source: Greek Small Letter Omega with Oxia and Ypogegrammeni
fr: Lettre minuscule grecque oméga accent aigu iota souscrit

source: Greek Small Letter Omega with Perispomeni
fr: Lettre minuscule grecque oméga circonflexe

source: Greek Small Letter Omega with Perispomeni and Ypogegrammeni
fr: Lettre minuscule grecque oméga circonflexe iota souscrit

source: Greek Small Letter Omega with Psili
fr: Lettre minuscule grecque oméga esprit doux

source: Greek Small Letter Omega with Psili and Oxia
fr: Lettre minuscule grecque oméga esprit doux et accent aigu

source: Greek Small Letter Omega with Psili and Oxia and Ypogegrammeni
fr: Lettre minuscule grecque oméga esprit doux accent aigu et iota souscrit

source: Greek Small Letter Omega with Psili and Perispomeni
fr: Lettre minuscule grecque oméga esprit doux et circonflexe

source: Greek Small Letter Omega with Psili and Perispomeni and Ypogegrammeni
fr: Lettre minuscule grecque oméga esprit doux circonflexe et iota souscrit

source: Greek Small Letter Omega with Psili and Varia
fr: Lettre minuscule grecque oméga esprit doux et accent grave

source: Greek Small Letter Omega with Psili and Varia and Ypogegrammeni
fr: Lettre minuscule grecque oméga esprit doux accent grave et iota souscrit

source: Greek Small Letter Omega with Psili and Ypogegrammeni
fr: Lettre minuscule grecque oméga esprit doux iota souscrit

source: Greek Small Letter Omega with Tonos
fr: Lettre minuscule grecque Oméga accent

source: Greek Small Letter Omega with Varia
fr: Lettre minuscule grecque oméga accent grave

source: Greek Small Letter Omega with Varia and Ypogegrammeni
fr: Lettre minuscule grecque oméga accent grave iota souscrit

source: Greek Small Letter Omega with Ypogegrammeni
fr: Lettre minuscule grecque oméga iota souscrit

source: Greek Small Letter Omicron
fr: Lettre minuscule grecque Omicron

source: Greek Small Letter Omicron with Dasia
fr: Lettre minuscule grecque omicron esprit rude

source: Greek Small Letter Omicron with Dasia and Oxia
fr: Lettre minuscule grecque omicron esprit rude et accent aigu

source: Greek Small Letter Omicron with Dasia and Varia
fr: Lettre minuscule grecque omicron esprit rude et accent grave

source: Greek Small Letter Omicron with Oxia
fr: Lettre minuscule grecque omicron accent aigu

source: Greek Small Letter Omicron with Psili
fr: Lettre minuscule grecque omicron esprit doux

source: Greek Small Letter Omicron with Psili and Oxia
fr: Lettre minuscule grecque omicron esprit doux et accent aigu

source: Greek Small Letter Omicron with Psili and Varia
fr: Lettre minuscule grecque omicron esprit doux et accent grave

source: Greek Small Letter Omicron with Tonos
fr: Lettre minuscule grecque Omicron accent

source: Greek Small Letter Omicron with Varia
fr: Lettre minuscule grecque omicron accent grave

source: Greek Small Letter Pamphylian Digamma
fr: Lettre minuscule grecque Digamma pamphylien

source: Greek Small Letter Phi
fr: Lettre minuscule grecque Phi

source: Greek Small Letter Pi
fr: Lettre minuscule grecque Pi

source: Greek Small Letter Psi
fr: Lettre minuscule grecque Psi

source: Greek Small Letter Rho
fr: Lettre minuscule grecque Rhô

source: Greek Small Letter Rho with Dasia
fr: Lettre minuscule grecque rhô esprit rude

source: Greek Small Letter Rho with Psili
fr: Lettre minuscule grecque rhô esprit doux

source: Greek Small Letter Sampi
fr: Lettre minuscule grecque Sampi : san minuscule

source: Greek Small Letter San
fr: Lettre minuscule grecque San

source: Greek Small Letter Sho
fr: Lettre minuscule grecque Cho

source: Greek Small Letter Sigma
fr: Lettre minuscule grecque Sigma

source: Greek Small Letter Stigma
fr: Lettre minuscule grecque Stigma

source: Greek Small Letter Tau
fr: Lettre minuscule grecque Tau

source: Greek Small Letter Theta
fr: Lettre minuscule grecque Thêta

source: Greek Small Letter Upsilon
fr: Lettre minuscule grecque Upsilon

source: Greek Small Letter Upsilon with Dasia
fr: Lettre minuscule grecque upsilon esprit rude

source: Greek Small Letter Upsilon with Dasia and Oxia
fr: Lettre minuscule grecque upsilon esprit rude et accent aigu

source: Greek Small Letter Upsilon with Dasia and Perispomeni
fr: Lettre minuscule grecque upsilon esprit rude et circonflexe

source: Greek Small Letter Upsilon with Dasia and Varia
fr: Lettre minuscule grecque upsilon esprit rude et accent grave

source: Greek Small Letter Upsilon with Dialytika
fr: Lettre minuscule grecque Upsilon tréma

source: Greek Small Letter Upsilon with Dialytika and Oxia
fr: Lettre minuscule grecque upsilon tréma et accent aigu

source: Greek Small Letter Upsilon with Dialytika and Perispomeni
fr: Lettre minuscule grecque upsilon tréma et circonflexe

source: Greek Small Letter Upsilon with Dialytika and Tonos
fr: Lettre minuscule grecque Upsilon tréma et accent

source: Greek Small Letter Upsilon with Dialytika and Varia
fr: Lettre minuscule grecque upsilon tréma et accent grave

source: Greek Small Letter Upsilon with Macron
fr: Lettre minuscule grecque upsilon macron

source: Greek Small Letter Upsilon with Oxia
fr: Lettre minuscule grecque upsilon accent aigu

source: Greek Small Letter Upsilon with Perispomeni
fr: Lettre minuscule grecque upsilon circonflexe

source: Greek Small Letter Upsilon with Psili
fr: Lettre minuscule grecque upsilon esprit doux

source: Greek Small Letter Upsilon with Psili and Oxia
fr: Lettre minuscule grecque upsilon esprit doux et accent aigu

source: Greek Small Letter Upsilon with Psili and Perispomeni
fr: Lettre minuscule grecque upsilon esprit doux et circonflexe

source: Greek Small Letter Upsilon with Psili and Varia
fr: Lettre minuscule grecque upsilon esprit doux et accent grave

source: Greek Small Letter Upsilon with Tonos
fr: Lettre minuscule grecque Upsilon accent

source: Greek Small Letter Upsilon with Varia
fr: Lettre minuscule grecque upsilon accent grave

source: Greek Small Letter Upsilon with Vrachy
fr: Lettre minuscule grecque upsilon brève

source: Greek Small Letter Xi
fr: Lettre minuscule grecque Xi

source: Greek Small Letter Zeta
fr: Lettre minuscule grecque Dzêta

source: Greek Small Reversed Dotted Lunate Sigma Symbol
fr: Symbole grec Sigma lunaire minuscule pointé réfléchi

source: Greek Small Reversed Lunate Sigma Symbol
fr: Symbole grec Sigma lunaire minuscule réfléchi

source: Greek Subscript Small Letter Beta
fr: Lettre minuscule grecque bêta souscrit

source: Greek Subscript Small Letter Chi
fr: Lettre minuscule grecque khi souscrit

source: Greek Subscript Small Letter Gamma
fr: Lettre minuscule grecque gamma souscrit

source: Greek Subscript Small Letter Phi
fr: Lettre minuscule grecque phi souscrit

source: Greek Subscript Small Letter Rho
fr: Lettre minuscule grecque rhô souscrit

source: Greek Symbol Tau Rho : rho-cross, staurogram
fr: Symbole grec tau rhô

source: Greek Talent Sign
fr: Symbole grec talent

source: Greek Theta Symbol : script theta
fr: Symbole grec Thêta : thêta cursif

source: Greek Three Obols Sign
fr: Symbole grec trois oboles

source: Greek Three Quarters Sign
fr: Symbole grec trois quarts

source: Greek Tonos
fr: Caractère grec accent : caractère grec accent aigu

source: Greek Tryblion Base Sign
fr: Symbole grec de base tryblion

source: Greek Two Obols Sign
fr: Symbole grec deux oboles

source: Greek Two Thirds Sign
fr: Symbole grec deux tiers

source: Greek Upsilon with Acute and Hook Symbol
fr: Symbole grec Upsilon accent aigu et crochet

source: Greek Upsilon with Diaeresis and Hook Symbol
fr: Symbole grec Upsilon tréma et crochet : lettre majuscule grecque upsilon tréma et crochet

source: Greek Upsilon with Hook Symbol
fr: Symbole grec Upsilon crochet

source: Greek Varia
fr: Accent grave grec

source: Greek Vocal Notation Symbol-1
fr: Symbole notation grecque vocale 1

source: Greek Vocal Notation Symbol-10
fr: Symbole notation grecque vocale 10

source: Greek Vocal Notation Symbol-11
fr: Symbole notation grecque vocale 11

source: Greek Vocal Notation Symbol-12
fr: Symbole notation grecque vocale 12

source: Greek Vocal Notation Symbol-13
fr: Symbole notation grecque vocale 13

source: Greek Vocal Notation Symbol-14 : greek instrumental notation symbol-41
fr: Symbole notation grecque vocale 14 : symbole notation grecque instrumentale 41

source: Greek Vocal Notation Symbol-15 : greek instrumental notation symbol-35
fr: Symbole notation grecque vocale 15 : symbole notation grecque instrumentale 35

source: Greek Vocal Notation Symbol-16
fr: Symbole notation grecque vocale 16

source: Greek Vocal Notation Symbol-17
fr: Symbole notation grecque vocale 17

source: Greek Vocal Notation Symbol-18 : greek instrumental notation symbol-15
fr: Symbole notation grecque vocale 18 : symbole notation grecque instrumentale 15

source: Greek Vocal Notation Symbol-19
fr: Symbole notation grecque vocale 19

source: Greek Vocal Notation Symbol-2
fr: Symbole notation grecque vocale 2

source: Greek Vocal Notation Symbol-20 : greek instrumental notation symbol-28
fr: Symbole notation grecque vocale 20 : symbole notation grecque instrumentale 28

source: Greek Vocal Notation Symbol-21
fr: Symbole notation grecque vocale 21

source: Greek Vocal Notation Symbol-22
fr: Symbole notation grecque vocale 22

source: Greek Vocal Notation Symbol-23
fr: Symbole notation grecque vocale 23

source: Greek Vocal Notation Symbol-24
fr: Symbole notation grecque vocale 24

source: Greek Vocal Notation Symbol-3 : greek instrumental notation symbol-3
fr: Symbole notation grecque vocale 3 : symbole notation grecque instrumentale 3

source: Greek Vocal Notation Symbol-4
fr: Symbole notation grecque vocale 4

source: Greek Vocal Notation Symbol-5
fr: Symbole notation grecque vocale 5

source: Greek Vocal Notation Symbol-50
fr: Symbole notation grecque vocale 50

source: Greek Vocal Notation Symbol-51
fr: Symbole notation grecque vocale 51

source: Greek Vocal Notation Symbol-52
fr: Symbole notation grecque vocale 52

source: Greek Vocal Notation Symbol-53
fr: Symbole notation grecque vocale 53

source: Greek Vocal Notation Symbol-54 : greek instrumental notation symbol-20
fr: Symbole notation grecque vocale 54 : symbole notation grecque instrumentale 20

source: Greek Vocal Notation Symbol-6 : greek instrumental notation symbol-21
fr: Symbole notation grecque vocale 6 : symbole notation grecque instrumentale 21

source: Greek Vocal Notation Symbol-7 : greek instrumental notation symbol-9
fr: Symbole notation grecque vocale 7 : symbole notation grecque instrumentale 9

source: Greek Vocal Notation Symbol-8
fr: Symbole notation grecque vocale 8

source: Greek Vocal Notation Symbol-9 : greek instrumental notation symbol-44
fr: Symbole notation grecque vocale 9 : symbole notation grecque instrumentale 44

source: Greek Xestes Sign
fr: Symbole grec setier : xestes

source: Greek Year Sign
fr: Symbole grec année

source: Greek Ypogegrammeni : iota subscript
fr: Caractère grec iota souscrit : iota souscrit

source: Greek Zero Sign
fr: Symbole grec zéro

source: Green Apple : Granny Smith Apple, Grevenstein Apple
fr: Pomme verte

source: Green Book
fr: Livre vert

source: Green Heart
fr: Cœur vert

source: Grimacing Face
fr: Visage grimaçant

source: Grinning Cat Face with Smiling Eyes
fr: Face de chat rieur avec yeux réjouis

source: Grinning Face
fr: Visage rieur

source: Grinning Face with Smiling Eyes
fr: Visage rieur avec yeux réjouis

source: Group Separator : information separator three : GS
fr: Séparateur de groupes

source: Growing Heart
fr: Cœur croissant

source: Guarani Sign
fr: Symbole guarani

source: Guardsman
fr: Garde

source: Guitar
fr: Guitare

source: Gujarati Abbreviation Sign
fr: Signe d’abréviation goudjarati

source: Gujarati Digit Eight
fr: Chiffre goudjarati huit

source: Gujarati Digit Five
fr: Chiffre goudjarati cinq

source: Gujarati Digit Four
fr: Chiffre goudjarati quatre

source: Gujarati Digit Nine
fr: Chiffre goudjarati neuf

source: Gujarati Digit One
fr: Chiffre goudjarati un

source: Gujarati Digit Seven
fr: Chiffre goudjarati sept

source: Gujarati Digit Six
fr: Chiffre goudjarati six

source: Gujarati Digit Three
fr: Chiffre goudjarati trois

source: Gujarati Digit Two
fr: Chiffre goudjarati deux

source: Gujarati Digit Zero
fr: Chiffre goudjarati zéro

source: Gujarati Letter A
fr: Lettre goudjarati a

source: Gujarati Letter Aa
fr: Lettre goudjarati â

source: Gujarati Letter Ai
fr: Lettre goudjarati aï

source: Gujarati Letter Au
fr: Lettre goudjarati aou

source: Gujarati Letter Ba
fr: Lettre goudjarati ba

source: Gujarati Letter Bha
fr: Lettre goudjarati bha

source: Gujarati Letter Ca
fr: Lettre goudjarati tcha

source: Gujarati Letter Cha
fr: Lettre goudjarati tchha

source: Gujarati Letter Da
fr: Lettre goudjarati da

source: Gujarati Letter Dda
fr: Lettre goudjarati dda

source: Gujarati Letter Ddha
fr: Lettre goudjarati ddha

source: Gujarati Letter Dha
fr: Lettre goudjarati dha

source: Gujarati Letter E
fr: Lettre goudjarati é

source: Gujarati Letter Ga
fr: Lettre goudjarati ga

source: Gujarati Letter Gha
fr: Lettre goudjarati gha

source: Gujarati Letter Ha
fr: Lettre goudjarati ha

source: Gujarati Letter I
fr: Lettre goudjarati i

source: Gujarati Letter Ii
fr: Lettre goudjarati î

source: Gujarati Letter Ja
fr: Lettre goudjarati dja

source: Gujarati Letter Jha
fr: Lettre goudjarati djha

source: Gujarati Letter Ka
fr: Lettre goudjarati ka

source: Gujarati Letter Kha
fr: Lettre goudjarati kha

source: Gujarati Letter La
fr: Lettre goudjarati la

source: Gujarati Letter Lla
fr: Lettre goudjarati lla

source: Gujarati Letter Ma
fr: Lettre goudjarati ma

source: Gujarati Letter Na
fr: Lettre goudjarati na

source: Gujarati Letter Nga
fr: Lettre goudjarati nga

source: Gujarati Letter Nna
fr: Lettre goudjarati nna

source: Gujarati Letter Nya
fr: Lettre goudjarati ña

source: Gujarati Letter O
fr: Lettre goudjarati ô

source: Gujarati Letter Pa
fr: Lettre goudjarati pa

source: Gujarati Letter Pha
fr: Lettre goudjarati pha

source: Gujarati Letter Ra
fr: Lettre goudjarati ra

source: Gujarati Letter Sa
fr: Lettre goudjarati sa

source: Gujarati Letter Sha
fr: Lettre goudjarati ça

source: Gujarati Letter Ssa
fr: Lettre goudjarati cha

source: Gujarati Letter Ta
fr: Lettre goudjarati ta

source: Gujarati Letter Tha
fr: Lettre goudjarati tha

source: Gujarati Letter Tta
fr: Lettre goudjarati tta

source: Gujarati Letter Ttha
fr: Lettre goudjarati ttha

source: Gujarati Letter U
fr: Lettre goudjarati ou

source: Gujarati Letter Uu
fr: Lettre goudjarati oû

source: Gujarati Letter Va
fr: Lettre goudjarati va

source: Gujarati Letter Vocalic L
fr: Lettre goudjarati l vocalique

source: Gujarati Letter Vocalic Ll
fr: Lettre goudjarati ll vocalique

source: Gujarati Letter Vocalic R
fr: Lettre goudjarati r vocalique

source: Gujarati Letter Vocalic Rr
fr: Lettre goudjarati rr vocalique

source: Gujarati Letter Ya
fr: Lettre goudjarati ya

source: Gujarati Om
fr: Om goudjarati

source: Gujarati Rupee Sign
fr: Symbole goudjarati roupie

source: Gujarati Sign Anusvara
fr: Symbole goudjarati anousvâra

source: Gujarati Sign Avagraha
fr: Symbole goudjarati avagraha

source: Gujarati Sign Candrabindu
fr: Symbole goudjarati tchandrabindou

source: Gujarati Sign Nukta
fr: Symbole goudjarati noukta

source: Gujarati Sign Virama
fr: Symbole goudjarati virâma

source: Gujarati Sign Visarga
fr: Symbole goudjarati visarga

source: Gujarati Vowel Candra E
fr: Voyelle goudjarati é tchandra

source: Gujarati Vowel Candra O
fr: Voyelle goudjarati o tchandra

source: Gujarati Vowel Sign Aa
fr: Voyelle diacritique goudjarati â

source: Gujarati Vowel Sign Ai
fr: Voyelle diacritique goudjarati aï

source: Gujarati Vowel Sign Au
fr: Voyelle diacritique goudjarati aou

source: Gujarati Vowel Sign Candra E
fr: Voyelle diacritique goudjarati é tchandra

source: Gujarati Vowel Sign Candra O
fr: Voyelle diacritique goudjarati o tchandra

source: Gujarati Vowel Sign E
fr: Voyelle diacritique goudjarati é

source: Gujarati Vowel Sign I
fr: Voyelle diacritique goudjarati i

source: Gujarati Vowel Sign Ii
fr: Voyelle diacritique goudjarati î

source: Gujarati Vowel Sign O
fr: Voyelle diacritique goudjarati ô

source: Gujarati Vowel Sign U
fr: Voyelle diacritique goudjarati ou

source: Gujarati Vowel Sign Uu
fr: Voyelle diacritique goudjarati oû

source: Gujarati Vowel Sign Vocalic L
fr: Voyelle diacritique goudjarati l vocalique

source: Gujarati Vowel Sign Vocalic Ll
fr: Voyelle diacritique goudjarati ll vocalique

source: Gujarati Vowel Sign Vocalic R
fr: Voyelle diacritique goudjarati r vocalique

source: Gujarati Vowel Sign Vocalic Rr
fr: Voyelle diacritique goudjarati rr vocalique

source: Gurmukhi Addak
fr: Addak gourmoukhî

source: Gurmukhi Digit Eight
fr: Chiffre gourmoukhî huit

source: Gurmukhi Digit Five
fr: Chiffre gourmoukhî cinq

source: Gurmukhi Digit Four
fr: Chiffre gourmoukhî quatre

source: Gurmukhi Digit Nine
fr: Chiffre gourmoukhî neuf

source: Gurmukhi Digit One
fr: Chiffre gourmoukhî un

source: Gurmukhi Digit Seven
fr: Chiffre gourmoukhî sept

source: Gurmukhi Digit Six
fr: Chiffre gourmoukhî six

source: Gurmukhi Digit Three
fr: Chiffre gourmoukhî trois

source: Gurmukhi Digit Two
fr: Chiffre gourmoukhî deux

source: Gurmukhi Digit Zero
fr: Chiffre gourmoukhî zéro

source: Gurmukhi Ek Onkar
fr: Ek onkar gourmoukhî

source: Gurmukhi Iri
fr: Iri gourmoukhî

source: Gurmukhi Letter A : aira
fr: Lettre gourmoukhî a : aïra

source: Gurmukhi Letter Aa
fr: Lettre gourmoukhî â

source: Gurmukhi Letter Ai
fr: Lettre gourmoukhî aï

source: Gurmukhi Letter Au
fr: Lettre gourmoukhî aou

source: Gurmukhi Letter Ba
fr: Lettre gourmoukhî ba

source: Gurmukhi Letter Bha
fr: Lettre gourmoukhî bha

source: Gurmukhi Letter Ca
fr: Lettre gourmoukhî tcha

source: Gurmukhi Letter Cha
fr: Lettre gourmoukhî tchha

source: Gurmukhi Letter Da
fr: Lettre gourmoukhî da

source: Gurmukhi Letter Dda
fr: Lettre gourmoukhî dda

source: Gurmukhi Letter Ddha
fr: Lettre gourmoukhî ddha

source: Gurmukhi Letter Dha
fr: Lettre gourmoukhî dha

source: Gurmukhi Letter Ee
fr: Lettre gourmoukhî ê

source: Gurmukhi Letter Fa
fr: Lettre gourmoukhî fa

source: Gurmukhi Letter Ga
fr: Lettre gourmoukhî ga

source: Gurmukhi Letter Gha
fr: Lettre gourmoukhî gha

source: Gurmukhi Letter Ghha
fr: Lettre gourmoukhî ghha

source: Gurmukhi Letter Ha
fr: Lettre gourmoukhî ha

source: Gurmukhi Letter I
fr: Lettre gourmoukhî i

source: Gurmukhi Letter Ii
fr: Lettre gourmoukhî î

source: Gurmukhi Letter Ja
fr: Lettre gourmoukhî dja

source: Gurmukhi Letter Jha
fr: Lettre gourmoukhî tja

source: Gurmukhi Letter Ka
fr: Lettre gourmoukhî ka

source: Gurmukhi Letter Kha
fr: Lettre gourmoukhî kha

source: Gurmukhi Letter Khha
fr: Lettre gourmoukhî khha

source: Gurmukhi Letter La
fr: Lettre gourmoukhî la

source: Gurmukhi Letter Lla
fr: Lettre gourmoukhî lla

source: Gurmukhi Letter Ma
fr: Lettre gourmoukhî ma

source: Gurmukhi Letter Na
fr: Lettre gourmoukhî na

source: Gurmukhi Letter Nga
fr: Lettre gourmoukhî nga

source: Gurmukhi Letter Nna
fr: Lettre gourmoukhî nna

source: Gurmukhi Letter Nya
fr: Lettre gourmoukhî ña

source: Gurmukhi Letter Oo
fr: Lettre gourmoukhî ô

source: Gurmukhi Letter Pa
fr: Lettre gourmoukhî pa

source: Gurmukhi Letter Pha
fr: Lettre gourmoukhî pha

source: Gurmukhi Letter Ra
fr: Lettre gourmoukhî ra

source: Gurmukhi Letter Rra
fr: Lettre gourmoukhî rra

source: Gurmukhi Letter Sa
fr: Lettre gourmoukhî sa

source: Gurmukhi Letter Sha
fr: Lettre gourmoukhî ça

source: Gurmukhi Letter Ta
fr: Lettre gourmoukhî ta

source: Gurmukhi Letter Tha
fr: Lettre gourmoukhî tha

source: Gurmukhi Letter Tta
fr: Lettre gourmoukhî tta

source: Gurmukhi Letter Ttha
fr: Lettre gourmoukhî ttha

source: Gurmukhi Letter U
fr: Lettre gourmoukhî ou

source: Gurmukhi Letter Uu
fr: Lettre gourmoukhî oû

source: Gurmukhi Letter Va
fr: Lettre gourmoukhî va

source: Gurmukhi Letter Ya
fr: Lettre gourmoukhî ya

source: Gurmukhi Letter Za
fr: Lettre gourmoukhî za

source: Gurmukhi Sign Adak Bindi
fr: Symbole gourmoukhî adak bindi

source: Gurmukhi Sign Bindi
fr: Symbole gourmoukhî bindi

source: Gurmukhi Sign Nukta : pairin bindi
fr: Symbole gourmoukhî noukta : païrin bindi

source: Gurmukhi Sign Udaat
fr: Symbole gourmoukhî oudât

source: Gurmukhi Sign Virama
fr: Symbole gourmoukhî virâma

source: Gurmukhi Sign Visarga
fr: Symbole gourmoukhî visarga

source: Gurmukhi Sign Yakash
fr: Symbole gourmoukhî yakach

source: Gurmukhi Tippi
fr: Tippi gourmoukhî

source: Gurmukhi Ura
fr: Oura gourmoukhî

source: Gurmukhi Vowel Sign Aa : kanna
fr: Voyelle diacritique gourmoukhî â : kanna

source: Gurmukhi Vowel Sign Ai : dulanvan
fr: Voyelle diacritique gourmoukhî aï : doulanvan

source: Gurmukhi Vowel Sign Au : kanaura
fr: Voyelle diacritique gourmoukhî aou : kanaoura

source: Gurmukhi Vowel Sign Ee : lanvan
fr: Voyelle diacritique gourmoukhî ê : lanvan
