Repository: OpenTaal/python-unicodedata_l10n
Catalog: locale/*/LC_MESSAGES/symbols.po
Languages: fr

source: Black Medium Down-Pointing Triangle Centred
fr: Triangle moyen noir vers le bas centré

source: Black Medium Left-Pointing Triangle : reverse, back
fr: Triangle noir moyen pointant vers la gauche

source: Black Medium Left-Pointing Triangle Centred
fr: Triangle moyen noir vers la gauche centré

source: Black Medium Lozenge
fr: Rhombe moyen noir

source: Black Medium Right-Pointing Triangle : forward
fr: Triangle noir moyen pointant vers la droite

source: Black Medium Right-Pointing Triangle Centred
fr: Triangle moyen noir vers la droite centré

source: Black Medium Small Diamond
fr: Petit losange moyen noir

source: Black Medium Small Lozenge
fr: Petit rhombe moyen noir

source: Black Medium Small Square
fr: Carré modérément petit noir

source: Black Medium Square
fr: Carré moyen noir

source: Black Medium Up-Pointing Triangle : increase
fr: Triangle noir moyen pointant vers le haut

source: Black Medium Up-Pointing Triangle Centred
fr: Triangle moyen noir vers le haut centré

source: Black Moon Lilith
fr: Lune noire lilith

source: Black Nib : pen nib, fountain pen
fr: Bec de plume noir

source: Black Octagon
fr: Octogone noir

source: Black Parallelogram
fr: Parallélogramme noir

source: Black Pennant
fr: Fanion noir

source: Black Pentagon
fr: Pentagone noir

source: Black Pushpin : marker
fr: Punaise noire

source: Black Question Mark Ornament : interrogative
fr: Point d’interrogation noir de fantaisie

source: Black Rectangle
fr: Rectangle noir

source: Black Right Pointing Backhand Index
fr: Index de revers de main noir pointant vers la droite

source: Black Right Pointing Index
fr: Index noir pointant vers la droite

source: Black Right-Pointing Double Triangle : fast forward
fr: Double triangle noir pointant vers la droite

source: Black Right-Pointing Double Triangle with Vertical Bar
fr: Double triangle noir pointant vers la droite avec barre verticale

source: Black Right-Pointing Isosceles Right Triangle
fr: Triangle isocèle droit noir pointant vers la droite

source: Black Right-Pointing Pentagon
fr: Pentagone noir pointant vers la droite

source: Black Right-Pointing Pointer
fr: Pointeur noir vers la droite

source: Black Right-Pointing Small Triangle
fr: Petit triangle noir pointant vers la droite

source: Black Right-Pointing Triangle
fr: Triangle noir pointant vers la droite

source: Black Right-Pointing Triangle with Double Vertical Bar
fr: Triangle noir pointant vers la droite avec barre verticale

source: Black Rightwards Arrow
fr: Flèche noire vers la droite

source: Black Rightwards Arrowhead
fr: Pointe de flèche noire vers la droite

source: Black Rightwards Bullet
fr: Puce noire tronquée à gauche

source: Black Rightwards Equilateral Arrowhead
fr: Pointe de flèche équilatérale noire vers la droite

source: Black Rosette
fr: Rosette noire

source: Black Safety Scissors
fr: Ciseaux de sécurité noirs

source: Black Scissors : cutting
fr: Ciseaux noirs

source: Black Shogi Piece
fr: Pièce noire de chogi

source: Black Skull and Crossbones
fr: Tête de mort noire

source: Black Slightly Small Circle
fr: Cercle noir légèrement petit

source: Black Slightly Small Square
fr: Carré noir légèrement petit

source: Black Small Diamond
fr: Petit losange noir

source: Black Small Lozenge
fr: Petit rhombe noir

source: Black Small Square : square bullet
fr: Petit carré noir

source: Black Small Star
fr: Petite étoile noire

source: Black Smiling Face
fr: Visage noir souriant

source: Black Snowman : heavy snow
fr: Bonhomme de neige noir

source: Black Spade Suit
fr: Pique noir

source: Black Square : moding mark (in ideographic text)
fr: Carré noir : carré plein, signe mòdîng (dans les textes idéographiques)

source: Black Square Button
fr: Bouton carré noir

source: Black Square Centred
fr: Carré noir centré

source: Black Square for Stop : stop
fr: Carré noir pour arrêt

source: Black Star : New Year, Christmas
fr: Étoile noire : étoile pleine

source: Black Sun with Rays : clear weather, sunshine, sunny
fr: Soleil noir avec rayons : beau temps

source: Black Telephone : rotary phone
fr: Symbole téléphone

source: Black Tiny Diamond
fr: Minuscule losange noir

source: Black Tiny Lozenge
fr: Minuscule rhombe noir

source: Black Tiny Square
fr: Carré noir minuscule

source: Black Touchtone Telephone
fr: Téléphone à clavier noir

source: Black Truck : black lorry : closed to large vehicles, alternate
fr: Camion noir

source: Black Two-Way Left Way Traffic
fr: Circulation dans les deux sens noir

source: Black Universal Recycling Symbol
fr: Symbole de recyclage universel noir

source: Black Up Pointing Backhand Index
fr: Index de revers de main noir pointant vers le haut

source: Black Up-Pointing Double Triangle
fr: Triangle noir pointant vers le haut double

source: Black Up-Pointing Isosceles Right Triangle
fr: Triangle isocèle droit noir pointant vers le haut

source: Black Up-Pointing Small Triangle
fr: Petit triangle noir pointant vers le haut

source: Black Up-Pointing Triangle
fr: Triangle noir pointant vers le haut

source: Black Upper Left Triangle
fr: Coin triangulaire noir supérieur gauche

source: Black Upper Right Triangle
fr: Coin triangulaire noir supérieur droit

source: Black Upwards Equilateral Arrowhead
fr: Pointe de flèche équilatérale noire vers le haut

source: Black Vertical Ellipse
fr: Ellipse verticale noire

source: Black Vertical Rectangle : histogram marker
fr: Rectangle vertical noir : billette noire

source: Black Very Small Diamond
fr: Très petit losange noir

source: Black Very Small Lozenge
fr: Très petit rhombe noir

source: Black Very Small Square
fr: Très petit carré noir

source: Black-Feathered North East Arrow
fr: Flèche empennée noir nord-est

source: Black-Feathered Rightwards Arrow
fr: Flèche empennée noir vers la droite

source: Black-Feathered South East Arrow
fr: Flèche empennée noir sud-est

source: Black-Letter Capital C
fr: Majuscule c gothique

source: Black-Letter Capital H : hilbert space
fr: Majuscule h gothique : espace hilbertien

source: Black-Letter Capital I : imaginary part
fr: Majuscule i gothique : partie imaginaire

source: Black-Letter Capital R : real part
fr: Majuscule r gothique : partie réelle

source: Black-Letter Capital Z
fr: Majuscule z gothique

source: Blank Symbol
fr: Symbole visuel pour l'espace

source: Blossom : daisy
fr: Marguerite

source: Blowfish
fr: Poisson globe

source: Blue Book
fr: Livre noir

source: Blue Heart
fr: Cœur bleu

source: Boar
fr: Sanglier

source: Bold Eight Spoked Asterisk
fr: Astérisque à huit branches grasse

source: Bold Five Spoked Asterisk
fr: Astérisque à cinq branches grasses

source: Bold Greek Cross
fr: Croix grecque grasse

source: Bold Saltire
fr: Sautoir gras

source: Bold Six Spoked Asterisk
fr: Astérisque à six branches grasses

source: Bold White Circle : very heavy circle
fr: Cercle blanc gras

source: Bold White Square : heavy white square
fr: Carré blanc gras

source: Bomb
fr: Bombe

source: Book
fr: Livre

source: Bookmark
fr: Signet

source: Bookmark Tabs
fr: Signets à onglet

source: Books
fr: Livres

source: Bopomofo Final Letter H
fr: Lettre bopomofo h final

source: Bopomofo Final Letter K
fr: Lettre bopomofo k' final

source: Bopomofo Final Letter P
fr: Lettre bopomofo p final

source: Bopomofo Final Letter T
fr: Lettre bopomofo t final

source: Bopomofo Letter A
fr: Lettre bopomofo a

source: Bopomofo Letter Ai
fr: Lettre bopomofo aï

source: Bopomofo Letter Ainn
fr: Lettre bopomofo aïnn

source: Bopomofo Letter Am
fr: Lettre bopomofo am

source: Bopomofo Letter An
fr: Lettre bopomofo an

source: Bopomofo Letter Ang
fr: Lettre bopomofo ang

source: Bopomofo Letter Ann
fr: Lettre bopomofo ann

source: Bopomofo Letter Au
fr: Lettre bopomofo ao

source: Bopomofo Letter Aunn
fr: Lettre bopomofo aonn

source: Bopomofo Letter B
fr: Lettre bopomofo p

source: Bopomofo Letter Bu
fr: Lettre bopomofo b

source: Bopomofo Letter C
fr: Lettre bopomofo tz'

source: Bopomofo Letter Ch
fr: Lettre bopomofo tch'

source: Bopomofo Letter D
fr: Lettre bopomofo t

source: Bopomofo Letter E
fr: Lettre bopomofo e : lettre bopomofo ö

source: Bopomofo Letter Ee
fr: Lettre bopomofo é

source: Bopomofo Letter Eh
fr: Lettre bopomofo è

source: Bopomofo Letter Ei
fr: Lettre bopomofo ei

source: Bopomofo Letter En
fr: Lettre bopomofo en

source: Bopomofo Letter Eng
fr: Lettre bopomofo eng

source: Bopomofo Letter Enn
fr: Lettre bopomofo enn

source: Bopomofo Letter Er
fr: Lettre bopomofo eul

source: Bopomofo Letter F
fr: Lettre bopomofo f

source: Bopomofo Letter G
fr: Lettre bopomofo k

source: Bopomofo Letter Gh
fr: Lettre bopomofo gh

source: Bopomofo Letter Gn
fr: Lettre bopomofo gn

source: Bopomofo Letter Gu
fr: Lettre bopomofo g

source: Bopomofo Letter H
fr: Lettre bopomofo h

source: Bopomofo Letter I
fr: Lettre bopomofo i

source: Bopomofo Letter Ih
fr: Lettre bopomofo ih

source: Bopomofo Letter Im
fr: Lettre bopomofo im

source: Bopomofo Letter Inn
fr: Lettre bopomofo inn

source: Bopomofo Letter Innn
fr: Lettre bopomofo innn

source: Bopomofo Letter Ir
fr: Lettre bopomofo îl

source: Bopomofo Letter Iu
fr: Lettre bopomofo u

source: Bopomofo Letter J
fr: Lettre bopomofo ts

source: Bopomofo Letter Ji
fr: Lettre bopomofo dj

source: Bopomofo Letter K
fr: Lettre bopomofo k'

source: Bopomofo Letter L
fr: Lettre bopomofo l

source: Bopomofo Letter Lh
fr: Lettre bopomofo lh

source: Bopomofo Letter M
fr: Lettre bopomofo m

source: Bopomofo Letter N
fr: Lettre bopomofo n

source: Bopomofo Letter Ng
fr: Lettre bopomofo ng

source: Bopomofo Letter Ngg
fr: Lettre bopomofo ngg

source: Bopomofo Letter O
fr: Lettre bopomofo ô

source: Bopomofo Letter Om
fr: Lettre bopomofo om

source: Bopomofo Letter Ong
fr: Lettre bopomofo ong

source: Bopomofo Letter Onn
fr: Lettre bopomofo onn

source: Bopomofo Letter Oo
fr: Lettre bopomofo o

source: Bopomofo Letter Ou
fr: Lettre bopomofo eou

source: Bopomofo Letter P
fr: Lettre bopomofo p'

source: Bopomofo Letter Q
fr: Lettre bopomofo ts'

source: Bopomofo Letter R
fr: Lettre bopomofo j

source: Bopomofo Letter S
fr: Lettre bopomofo s

source: Bopomofo Letter Sh
fr: Lettre bopomofo ch

source: Bopomofo Letter T
fr: Lettre bopomofo t'

source: Bopomofo Letter U
fr: Lettre bopomofo ou

source: Bopomofo Letter Unn
fr: Lettre bopomofo ounn

source: Bopomofo Letter V
fr: Lettre bopomofo v

source: Bopomofo Letter X
fr: Lettre bopomofo hs

source: Bopomofo Letter Z
fr: Lettre bopomofo tz

source: Bopomofo Letter Zh
fr: Lettre bopomofo tch

source: Bopomofo Letter Zi
fr: Lettre bopomofo z

source: Bopomofo Letter Zy
fr: Lettre bopomofo zy

source: Bottom Arc Anticlockwise Arrow
fr: Arc inférieur fléché sens antihoraire

source: Bottom Curly Bracket
fr: Accolade inférieure (mathématiques)

source: Bottom Half Black Circle
fr: Moitié inférieure de cercle noir

source: Bottom Half Integral
fr: Moitié inférieure d'intégrale

source: Bottom Left Corner
fr: Coin sud-ouest : coin de quine, parenthèse à la gödel

source: Bottom Left Crop
fr: Repère sud-ouest : hirondelle sud-ouest

source: Bottom Left Half Bracket
fr: Anglet inférieur gauche

source: Bottom Parenthesis
fr: Parenthèse inférieure (mathématiques)

source: Bottom Right Corner
fr: Coin sud-est

source: Bottom Right Crop
fr: Repère sud-est : hirondelle sud-est

source: Bottom Right Half Bracket
fr: Anglet inférieur droit

source: Bottom Square Bracket
fr: Crochet vertical inférieur

source: Bottom Square Bracket Over Top Square Bracket
fr: Crochet verticaux en défilé

source: Bottom Tortoise Shell Bracket
fr: Crochet en écaille inférieur (mathématiques)

source: Bouquet of Flowers : occasion
fr: Bouquet de fleurs

source: Bowtie
fr: Nœud papillon

source: Bowtie with Left Half Black
fr: Nœud papillon à aile gauche noire

source: Bowtie with Right Half Black
fr: Nœud papillon à aile droite noire

source: Box Drawings Double Down and Horizontal
fr: Filet double vers le bas et horizontal

source: Box Drawings Double Down and Left
fr: Filet double vers le bas et vers la gauche

source: Box Drawings Double Down and Right
fr: Filet double vers le bas et vers la droite

source: Box Drawings Double Horizontal
fr: Filet double horizontal

source: Box Drawings Double Up and Horizontal
fr: Filet double vers le haut et horizontal

source: Box Drawings Double Up and Left
fr: Filet double vers le haut et vers la gauche

source: Box Drawings Double Up and Right
fr: Filet double vers le haut et vers la droite

source: Box Drawings Double Vertical
fr: Filet double vertical

source: Box Drawings Double Vertical and Horizontal
fr: Filet double vertical et horizontal

source: Box Drawings Double Vertical and Left
fr: Filet double vertical et vers la gauche

source: Box Drawings Double Vertical and Right
fr: Filet double vertical et vers la droite

source: Box Drawings Down Double and Horizontal Single
fr: Filet vers le bas double et horizontal simple

source: Box Drawings Down Double and Left Single
fr: Filet double vers le bas et simple vers la gauche

source: Box Drawings Down Double and Right Single
fr: Filet double vers le bas et simple vers la droite

source: Box Drawings Down Heavy and Horizontal Light
fr: Filet gras vers le bas et fin horizontal

source: Box Drawings Down Heavy and Left Light
fr: Filet gras vers le bas et fin vers la gauche

source: Box Drawings Down Heavy and Left Up Light
fr: Filet gras vers le bas et fin vers la gauche et vers le haut

source: Box Drawings Down Heavy and Right Light
fr: Filet gras vers le bas et fin vers la droite

source: Box Drawings Down Heavy and Right Up Light
fr: Filet gras vers le bas et fin vers la droite et vers le haut

source: Box Drawings Down Heavy and Up Horizontal Light
fr: Filet gras vers le bas et fin vers le haut et horizontal

source: Box Drawings Down Light and Horizontal Heavy : videotex mosaic dg 02
fr: Filet fin vers le bas et gras horizontal : mosaïque vidéotex dg 02

source: Box Drawings Down Light and Left Heavy
fr: Filet fin vers le bas et gras vers la gauche

source: Box Drawings Down Light and Left Up Heavy
fr: Filet fin vers le bas et gras vers la gauche et vers le haut

source: Box Drawings Down Light and Right Heavy
fr: Filet fin vers le bas et gras vers la droite

source: Box Drawings Down Light and Right Up Heavy
fr: Filet fin vers le bas et gras vers la droite et vers le haut

source: Box Drawings Down Light and Up Horizontal Heavy
fr: Filet fin vers le bas et gras vers le haut et horizontal

source: Box Drawings Down Single and Horizontal Double
fr: Filet vers le bas simple et horizontal double

source: Box Drawings Down Single and Left Double
fr: Filet simple vers le bas et double vers la gauche

source: Box Drawings Down Single and Right Double
fr: Filet simple le bas et double vers la droite

source: Box Drawings Heavy Double Dash Horizontal
fr: Filet brisé double horizontal gras

source: Box Drawings Heavy Double Dash Vertical
fr: Filet brisé double vertical gras

source: Box Drawings Heavy Down
fr: Filet gras vers le bas

source: Box Drawings Heavy Down and Horizontal
fr: Filet gras vers le bas et horizontal

source: Box Drawings Heavy Down and Left
fr: Filet gras vers le bas et vers la gauche

source: Box Drawings Heavy Down and Right
fr: Filet gras vers le bas et vers la droite

source: Box Drawings Heavy Horizontal
fr: Filet horizontal gras

source: Box Drawings Heavy Left
fr: Filet gras vers la gauche

source: Box Drawings Heavy Left and Light Right
fr: Filet gras vers la gauche et fin vers la droite

source: Box Drawings Heavy Quadruple Dash Horizontal
fr: Filet brisé quadruple horizontal gras

source: Box Drawings Heavy Quadruple Dash Vertical
fr: Filet brisé quadruple vertical gras

source: Box Drawings Heavy Right
fr: Filet gras vers la droite

source: Box Drawings Heavy Triple Dash Horizontal
fr: Filet brisé triple horizontal gras

source: Box Drawings Heavy Triple Dash Vertical
fr: Filet brisé triple vertical gras

source: Box Drawings Heavy Up
fr: Filet gras vers le haut

source: Box Drawings Heavy Up and Horizontal
fr: Filet gras vers le haut et horizontal

source: Box Drawings Heavy Up and Left
fr: Filet gras vers le haut et vers la gauche

source: Box Drawings Heavy Up and Light Down
fr: Filet gras vers le haut et fin vers le bas

source: Box Drawings Heavy Up and Right
fr: Filet gras vers le haut et vers la droite

source: Box Drawings Heavy Vertical
fr: Filet vertical gras

source: Box Drawings Heavy Vertical and Horizontal
fr: Filet vertical et horizontal gras

source: Box Drawings Heavy Vertical and Left
fr: Filet gras vertical et vers la gauche

source: Box Drawings Heavy Vertical and Right
fr: Filet gras vertical et vers la droite

source: Box Drawings Left Down Heavy and Right Up Light
fr: Filet gras vers la gauche et vers le bas et fin vers la droite et vers le haut

source: Box Drawings Left Heavy and Right Down Light
fr: Filet gras vers la gauche et fin vers la droite et vers le bas

source: Box Drawings Left Heavy and Right Up Light
fr: Filet gras vers la gauche et fin vers la droite et vers le haut

source: Box Drawings Left Heavy and Right Vertical Light
fr: Filet gras vers la gauche et fin vers la droite et vertical

source: Box Drawings Left Light and Right Down Heavy
fr: Filet fin vers la gauche et gras vers la droite et vers le bas

source: Box Drawings Left Light and Right Up Heavy
fr: Filet fin vers la gauche et gras vers la droite et vers le haut

source: Box Drawings Left Light and Right Vertical Heavy
fr: Filet fin vers la gauche et gras vers la droite et vertical

source: Box Drawings Left Up Heavy and Right Down Light
fr: Filet gras vers la gauche et vers le haut et fin vers la droite et vers le bas

source: Box Drawings Light Arc Down and Left
fr: Filet fin arc vers le bas et vers la gauche

source: Box Drawings Light Arc Down and Right
fr: Filet fin arc vers le bas et vers la droite

source: Box Drawings Light Arc Up and Left
fr: Filet fin arc vers le haut et vers la gauche

source: Box Drawings Light Arc Up and Right
fr: Filet fin arc vers le haut et vers la droite

source: Box Drawings Light Diagonal Cross
fr: Filet diagonal fin en croix

source: Box Drawings Light Diagonal Upper Left To Lower Right
fr: Filet diagonal fin du coin supérieur gauche vers le coin inférieur droit

source: Box Drawings Light Diagonal Upper Right To Lower Left
fr: Filet diagonal fin du coin supérieur droit au coin inférieur gauche

source: Box Drawings Light Double Dash Horizontal
fr: Filet brisé double horizontal fin

source: Box Drawings Light Double Dash Vertical
fr: Filet brisé double vertical fin

source: Box Drawings Light Down
fr: Filet fin vers le bas

source: Box Drawings Light Down and Horizontal : videotex mosaic dg 22
fr: Filet fin vers le bas et horizontal : mosaïque vidéotex dg 22

source: Box Drawings Light Down and Left : videotex mosaic dg 17
fr: Filet fin vers le bas et vers la gauche : mosaïque vidéotex dg 17

source: Box Drawings Light Down and Right : videotex mosaic dg 16
fr: Filet fin vers le bas et vers la droite : mosaïque vidéotex dg 16

source: Box Drawings Light Horizontal : videotex mosaic dg 15
fr: Filet horizontal fin : mosaïque vidéotex dg 15

source: Box Drawings Light Left
fr: Filet fin vers la gauche

source: Box Drawings Light Left and Heavy Right
fr: Filet fin vers la gauche et gras vers la droite

source: Box Drawings Light Quadruple Dash Horizontal
fr: Filet brisé quadruple horizontal fin

source: Box Drawings Light Quadruple Dash Vertical
fr: Filet brisé quadruple vertical fin

source: Box Drawings Light Right
fr: Filet fin vers la droite

source: Box Drawings Light Triple Dash Horizontal
fr: Filet brisé triple horizontal fin

source: Box Drawings Light Triple Dash Vertical
fr: Filet brisé triple vertical fin

source: Box Drawings Light Up
fr: Filet fin vers le haut

source: Box Drawings Light Up and Heavy Down
fr: Filet fin vers le haut et gras vers le bas

source: Box Drawings Light Up and Horizontal : videotex mosaic dg 23
fr: Filet fin vers le haut et horizontal : mosaïque vidéotex dg 23

source: Box Drawings Light Up and Left : videotex mosaic dg 19
fr: Filet fin vers le haut et vers la gauche : mosaïque vidéotex dg 19

source: Box Drawings Light Up and Right : videotex mosaic dg 18
fr: Filet fin vers le haut et vers la droite : mosaïque vidéotex dg 18

source: Box Drawings Light Vertical : videotex mosaic dg 14
fr: Filet vertical fin : mosaïque vidéotex dg 14

source: Box Drawings Light Vertical and Horizontal : videotex mosaic dg 24
fr: Filet fin vertical et horizontal : mosaïque vidéotex dg 24

source: Box Drawings Light Vertical and Left : videotex mosaic dg 21
fr: Filet fin vertical et vers la gauche : mosaïque vidéotex dg 21

source: Box Drawings Light Vertical and Right : videotex mosaic dg 20
fr: Filet fin vertical et vers la droite : mosaïque vidéotex dg 20

source: Box Drawings Right Down Heavy and Left Up Light
fr: Filet gras vers la droite et vers le bas et fin vers la gauche et vers le haut

source: Box Drawings Right Heavy and Left Down Light
fr: Filet gras vers la droite et fin vers la gauche et vers le bas

source: Box Drawings Right Heavy and Left Up Light
fr: Filet gras vers la droite et fin vers la gauche et vers le haut

source: Box Drawings Right Heavy and Left Vertical Light
fr: Filet gras vers la droite et fin vers la gauche et vertical

source: Box Drawings Right Light and Left Down Heavy
fr: Filet fin vers la droite et gras vers la gauche et vers le bas

source: Box Drawings Right Light and Left Up Heavy
fr: Filet fin vers la droite et gras vers la gauche et vers le haut

source: Box Drawings Right Light and Left Vertical Heavy
fr: Filet fin vers la droite et gras vers la gauche et vertical

source: Box Drawings Right Up Heavy and Left Down Light
fr: Filet gras vers la droite et vers le haut et fin vers la gauche et vers le bas

source: Box Drawings Up Double and Horizontal Single
fr: Filet vers le haut double et horizontal simple

source: Box Drawings Up Double and Left Single
fr: Filet double vers le haut et simple vers la gauche

source: Box Drawings Up Double and Right Single
fr: Filet double vers le haut et simple vers la droite

source: Box Drawings Up Heavy and Down Horizontal Light
fr: Filet gras vers le haut et fin vers le bas et horizontal

source: Box Drawings Up Heavy and Horizontal Light
fr: Filet gras vers le haut et fin horizontal

source: Box Drawings Up Heavy and Left Down Light
fr: Filet gras vers le haut et fin vers la gauche et vers le bas

source: Box Drawings Up Heavy and Left Light
fr: Filet gras vers le haut et fin vers la gauche

source: Box Drawings Up Heavy and Right Down Light
fr: Filet gras vers le haut et fin vers la droite et vers le bas

source: Box Drawings Up Heavy and Right Light
fr: Filet gras vers le haut et fin vers la droite

source: Box Drawings Up Light and Down Horizontal Heavy
fr: Filet fin vers le haut et gras vers le bas et horizontal

source: Box Drawings Up Light and Horizontal Heavy : videotex mosaic dg 01
fr: Filet fin vers le haut et gras horizontal : mosaïque vidéotex dg 01

source: Box Drawings Up Light and Left Down Heavy
fr: Filet fin vers le haut et gras vers la gauche et vers le bas

source: Box Drawings Up Light and Left Heavy
fr: Filet fin vers le haut et gras vers la gauche

source: Box Drawings Up Light and Right Down Heavy
fr: Filet fin vers le haut et gras vers la droite et vers le bas

source: Box Drawings Up Light and Right Heavy
fr: Filet fin vers le haut et gras vers la droite

source: Box Drawings Up Single and Horizontal Double
fr: Filet vers le haut simple et horizontal double

source: Box Drawings Up Single and Left Double
fr: Filet simple vers le haut et double vers la gauche

source: Box Drawings Up Single and Right Double
fr: Filet simple vers le haut et double vers la droite

source: Box Drawings Vertical Double and Horizontal Single
fr: Filet vertical double et horizontal simple
