Repository: OpenTaal/python-unicodedata_l10n
Catalog: locale/*/LC_MESSAGES/symbols.po
Languages: fr

source: Latin Subscript Small Letter M
fr: Lettre minuscule latine souscrite m

source: Latin Subscript Small Letter N
fr: Lettre minuscule latine souscrite n

source: Latin Subscript Small Letter O
fr: Indice lettre minuscule latine o

source: Latin Subscript Small Letter P
fr: Lettre minuscule latine souscrite p

source: Latin Subscript Small Letter R
fr: Lettre minuscule latine r souscrit

source: Latin Subscript Small Letter S
fr: Lettre minuscule latine souscrite s

source: Latin Subscript Small Letter Schwa
fr: Indice lettre minuscule latine schwa

source: Latin Subscript Small Letter T
fr: Lettre minuscule latine souscrite t

source: Latin Subscript Small Letter U
fr: Lettre minuscule latine u souscrit

source: Latin Subscript Small Letter V
fr: Lettre minuscule latine v souscrit

source: Latin Subscript Small Letter X
fr: Indice lettre minuscule latine x

source: Leaf Fluttering In Wind : Green leaves, spring
fr: Feuille voletant au vent

source: Ledger
fr: Grand livre

source: Left Anger Bubble : shout left
fr: Bulle de colère à gauche

source: Left Angle Bracket
fr: Chevron gauche : cro

source: Left Angle Bracket with Dot
fr: Chevron gauche pointé

source: Left Arc Less-Than Bracket
fr: Parenthèse arc gauche et inférieur à

source: Left Arrow with Circled Plus
fr: Flèche vers la gauche à signe plus cerclé

source: Left Arrow with Small Circle
fr: Flèche vers la gauche à petit cercle

source: Left Barb Down Right Barb Down Harpoon
fr: Crampon à dents droite et gauche baissées

source: Left Barb Down Right Barb Up Harpoon
fr: Crampon à dents gauche baissée et droite dressée

source: Left Barb Up Right Barb Down Harpoon
fr: Crampon à dents gauche dressée et droite baissée

source: Left Barb Up Right Barb Up Harpoon
fr: Crampon à dents droite et gauche dressées

source: Left Black Lenticular Bracket
fr: Crochet noir lenticulaire gauche

source: Left Black Tortoise Shell Bracket
fr: Crochet noir gauche en écaille

source: Left Ceiling : apl upstile
fr: Plafond à gauche : montant apl

source: Left Closed Entry
fr: Entrée à gauche fermée

source: Left Corner Bracket
fr: Anglet gauche

source: Left Curly Bracket : opening curly bracket : left brace
fr: Accolade gauche : accolade ouvrante

source: Left Curly Bracket Lower Hook
fr: Arc inférieur d'accolade gauche

source: Left Curly Bracket Middle Piece
fr: Milieu d'accolade gauche

source: Left Curly Bracket Upper Hook
fr: Arc supérieur d'accolade gauche

source: Left Dotted Substitution Bracket
fr: Crochet de substitution ouvrant pointé

source: Left Double Angle Bracket
fr: Double chevron gauche

source: Left Double Parenthesis
fr: Double parenthèse gauche

source: Left Double Quotation Mark : double turned comma quotation mark
fr: Guillemet-apostrophe double culbuté

source: Left Double Wiggly Fence
fr: Double clôture dentelée gauche

source: Left Fish Tail
fr: Ancre vers la gauche

source: Left Five Eighths Block
fr: Cinq huitièmes gauches de pavé

source: Left Floor : apl downstile
fr: Plancher à gauche : descendant apl

source: Left Half Black Circle
fr: Demi-disque gauche noir

source: Left Half Block
fr: Moitié gauche de pavé

source: Left Hand Telephone Receiver
fr: Récepteur téléphonique main gauche

source: Left Low Paraphrase Bracket
fr: Oblique de paraphrase ouvrante

source: Left Luggage
fr: Consigne de bagages

source: Left Multimap
fr: Multijection gauche : multimap gauche

source: Left Normal Factor Semidirect Product
fr: Produit semi-direct à gauche de facteur normal

source: Left One Eighth Block
fr: Un huitième gauche de pavé

source: Left One Quarter Block
fr: Un quart gauche de pavé

source: Left Outer Join
fr: Jointure externe gauche

source: Left Parenthesis : opening parenthesis
fr: Parenthése gauche : parenthèse ouvrante

source: Left Parenthesis Extension
fr: Rallonge de parenthèse gauche

source: Left Parenthesis Lower Hook
fr: Arc inférieur de parenthèse gauche

source: Left Parenthesis Upper Hook
fr: Arc supérieur de parenthèse gauche

source: Left Raised Omission Bracket
fr: Oblique d'omission gauche élevée

source: Left Right Arrow : z notation relation
fr: Flèche bilatérale : relation binaire (notation z)

source: Left Right Arrow Through Small Circle
fr: Petit cercle traversé d'une flèche bilatérale

source: Left Right Arrow with Double Vertical Stroke : z notation finite relation
fr: Flèche bilatérale barrée deux fois verticalement : relation finie en notation z

source: Left Right Arrow with Stroke
fr: Flèche bilatérale barrée

source: Left Right Arrow with Vertical Stroke : z notation partial relation
fr: Flèche vers la droite et la gauche barrée verticalement : relation partielle en notation z

source: Left Right Black Arrow
fr: Flèche noire bilatérale

source: Left Right Double Arrow
fr: Double flèche bilatérale

source: Left Right Double Arrow with Stroke
fr: Double flèche bilatérale barrée

source: Left Right Double Arrow with Vertical Stroke
fr: Flèche bilatérale double barrée verticalement

source: Left Right Open-Headed Arrow
fr: Flèche vers la droite et la gauche à tête creuse

source: Left Right Sans-Serif Arrow
fr: Flèche sans empattement bilatérale

source: Left Right Triangle-Headed Arrow
fr: Flèche bilatérale à pointes en triangle

source: Left Right Wave Arrow
fr: Flèche bilatérale ondulée

source: Left Right White Arrow
fr: Flèche blanche bilatérale

source: Left S-Shaped Bag Delimiter
fr: Délimiteur de sac en s gauche

source: Left Semidirect Product
fr: Produit semi-direct à gauche

source: Left Seven Eighths Block
fr: Sept huitièmes gauches de pavé

source: Left Sideways U Bracket
fr: Crampillon couché gauche

source: Left Single Quotation Mark : single turned comma quotation mark
fr: Guillemet-apostrophe culbuté

source: Left Speech Bubble
fr: Phylactère à gauche

source: Left Square Bracket : opening square bracket
fr: Crochet gauche : crochet ouvrant

source: Left Square Bracket Extension
fr: Rallonge de crochet gauche

source: Left Square Bracket Lower Corner
fr: Coin inférieur de crochet gauche

source: Left Square Bracket Upper Corner
fr: Coin supérieur de crochet gauche

source: Left Square Bracket with Quill
fr: Crochet gauche avec pique

source: Left Square Bracket with Tick In Bottom Corner
fr: Crochet gauche avec trait dans le coin inférieur

source: Left Square Bracket with Tick In Top Corner
fr: Crochet gauche avec trait dans le coin supérieur

source: Left Square Bracket with Underbar
fr: Crochet gauche avec barre souscrite

source: Left Substitution Bracket
fr: Crochet de substitution ouvrant

source: Left Tack : reverse turnstile : non-theorem, does not yield
fr: Taquet gauche : tourniquet inversé, portillon inversé : non-théorème, ne fournit pas

source: Left Thought Bubble
fr: Bulle de réflexion à gauche

source: Left Three Eighths Block
fr: Trois huitièmes gauches de pavé

source: Left Three Quarters Block
fr: Trois quarts gauches de pavé

source: Left Tortoise Shell Bracket
fr: Crochet gauche en écaille

source: Left Transposition Bracket
fr: Esse de transposition ouvrant

source: Left Triangle Beside Vertical Bar
fr: Triangle gauche à gauche d'une barre verticale

source: Left Vertical Bar with Quill
fr: Échasse gauche

source: Left Vertical Box Line
fr: Filet vertical gauche

source: Left White Corner Bracket
fr: Anglet ajouré gauche

source: Left White Curly Bracket
fr: Accolade gauche ajourée

source: Left White Lenticular Bracket
fr: Crochet blanc lenticulaire gauche

source: Left White Parenthesis
fr: Parenthèse gauche ajourée

source: Left White Square Bracket : left abstract syntax bracket
fr: Crochet blanc gauche : crochet gauche de syntaxe abstraite

source: Left White Tortoise Shell Bracket
fr: Crochet blanc gauche en écaille

source: Left Wiggly Fence
fr: Clôture dentelée gauche

source: Left Writing Hand
fr: Main gauche en train d'écrire

source: Left and Right Double Turnstile
fr: Double tourniquet bilatéral

source: Left and Right Tack
fr: Tourniquet bilatéral : taquets vers la droite et la gauche

source: Left-Facing Armenian Eternity Sign
fr: Signe arménien d’éternité lévogyre

source: Left-Facing Svasti Sign : gyung drung phyi -khor : swastika
fr: Svastika lévogyre

source: Left-Facing Svasti Sign with Dots : gyung drung phyi -khor bzhi mig can : swastika
fr: Svastika lévogyre avec points

source: Left-Handed Interlaced Pentagram
fr: Pentagramme tressé à gauche

source: Left-Pointing Angle Bracket
fr: Chevron vers la gauche

source: Left-Pointing Curved Angle Bracket
fr: Chevron vers la gauche courbé

source: Left-Pointing Double Angle Quotation Mark : left guillemet : chevrons
fr: Guillemet gauche : guillemet chevron pointant vers la gauche

source: Left-Pointing Magnifying Glass : search : loupe
fr: Loupe pointant vers la gauche

source: Left-Shaded White Rightwards Arrow
fr: Flèche blanche vers la droite ombrée à l'arrière

source: Left-Side Arc Anticlockwise Arrow
fr: Côté gauche d'arc fléché sens antihoraire

source: Left-To-Right Embedding
fr: Enchâssement gauche-à-droite : abrégé en egad, lre

source: Left-To-Right Isolate
fr: Îlot de gauche à droite

source: Left-To-Right Mark
fr: Marque gauche-à-droite : abrégé en mgad, lrm

source: Left-To-Right Override
fr: Forçage gauche-à-droite : abrégé en fgad, lro

source: Leftwards Arrow
fr: Flèche vers la gauche

source: Leftwards Arrow Above Almost Equal To
fr: Flèche vers la gauche par-dessus presque égal à

source: Leftwards Arrow Above Reverse Almost Equal To
fr: Presque égal à réfléchi surmonté d'une flèche vers la gauche

source: Leftwards Arrow Above Reverse Tilde Operator
fr: Tilde réfléchi surmonté d'une flèche vers la gauche

source: Leftwards Arrow Above Short Rightwards Arrow
fr: Flèche vers la gauche surmontant fléchette vers la droite

source: Leftwards Arrow Above Tilde Operator
fr: Tilde surmonté d'une flèche vers la gauche

source: Leftwards Arrow Over Rightwards Arrow
fr: Flèche vers la gauche par-dessus flèche vers la droite

source: Leftwards Arrow Through Less-Than
fr: Flèche vers la gauche à travers un inférieur à

source: Leftwards Arrow Through Subset
fr: Flèche vers la gauche au travers d'un sous-ensemble de

source: Leftwards Arrow Through X
fr: Flèche vers la gauche au travers un x

source: Leftwards Arrow To Bar : leftward tab
fr: Flèche vers la gauche jusqu'à un taquet : tabulation vers la gauche

source: Leftwards Arrow To Bar Over Rightwards Arrow To Bar : tab with shift tab
fr: Flèche vers la gauche jusqu'à un taquet par-dessus flèche vers la droite : tabulation à droite et à gauche

source: Leftwards Arrow To Black Diamond
fr: Flèche vers un losange noir à gauche

source: Leftwards Arrow from Bar
fr: Flèche d'un taquet vers la gauche : flèche à socle, flèche à béquillon

source: Leftwards Arrow from Bar To Black Diamond
fr: Flèche d'un taquet vers un losange noir à gauche

source: Leftwards Arrow with Dotted Stem
fr: Flèche vers la gauche à fût pointillé

source: Leftwards Arrow with Double Vertical Stroke
fr: Flèche vers la gauche barrée deux fois verticalement

source: Leftwards Arrow with Equilateral Arrowhead
fr: Flèche à tête équilatérale vers la gauche

source: Leftwards Arrow with Hook
fr: Flèche vers la gauche avec crochet

source: Leftwards Arrow with Large Triangle Arrowhead
fr: Flèche à grande tête triangulaire vers la gauche

source: Leftwards Arrow with Loop
fr: Flèche vers la gauche avec boucle

source: Leftwards Arrow with Medium Triangle Arrowhead
fr: Flèche à tête moyenne triangulaire vers la gauche

source: Leftwards Arrow with Notched Tail
fr: Flèche vers la gauche à empenne encochée

source: Leftwards Arrow with Plus Below
fr: Flèche vers la gauche surmontant signe plus

source: Leftwards Arrow with Small Equilateral Arrowhead
fr: Flèche à petite tête équilatérale vers la gauche

source: Leftwards Arrow with Small Triangle Arrowhead
fr: Flèche à petite tête triangulaire vers la gauche

source: Leftwards Arrow with Stroke
fr: Flèche vers la gauche barrée

source: Leftwards Arrow with Tail
fr: Flèche vers la gauche empennée

source: Leftwards Arrow with Tail with Double Vertical Stroke
fr: Flèche empennée vers la gauche barrée deux fois verticalement

source: Leftwards Arrow with Tail with Vertical Stroke
fr: Flèche empennée vers la gauche barrée verticalement

source: Leftwards Arrow with Tip Downwards
fr: Flèche vers la gauche à pointe pliée vers le bas

source: Leftwards Arrow with Tip Upwards
fr: Flèche vers la gauche à pointe pliée vers le haut

source: Leftwards Arrow with Vertical Stroke
fr: Flèche vers la gauche barrée verticalement

source: Leftwards Arrow-Tail
fr: Empenne vers la gauche

source: Leftwards Back-Tilted Shadowed White Arrow
fr: Flèche blanche ombrée vers la gauche penchée vers l'arrière

source: Leftwards Black Arrow
fr: Flèche noire vers la gauche

source: Leftwards Black Circled White Arrow
fr: Flèche blanche cerclée de noir vers la gauche

source: Leftwards Bottom-Shaded White Arrow
fr: Flèche blanche vers la gauchee ombrée en bas

source: Leftwards Compressed Arrow
fr: Flèche comprimée vers la gauche

source: Leftwards Dashed Arrow
fr: Flèche pointillée vers la gauche

source: Leftwards Double Arrow
fr: Double flèche vers la gauche

source: Leftwards Double Arrow from Bar : maps from
fr: Double flèche d'un taquet vers la gauche : est l'image de

source: Leftwards Double Arrow with Stroke
fr: Double flèche vers la gauche barrée

source: Leftwards Double Arrow with Vertical Stroke
fr: Double flèche vers la gauche barrée verticalement

source: Leftwards Double Arrow-Tail
fr: Double empenne vers la gauche

source: Leftwards Double Dash Arrow
fr: Flèche à deux traits vers la gauche

source: Leftwards Finger-Post Arrow
fr: Flèche signalisatrice vers la gauche

source: Leftwards Front-Tilted Shadowed White Arrow
fr: Flèche blanche ombrée vers la gauche penchée vers l'avant

source: Leftwards Harpoon Over Rightwards Harpoon
fr: Harpon vers la gauche par-dessus harpon vers la droite

source: Leftwards Harpoon with Barb Down Above Rightwards Harpoon with Barb Down
fr: Harpon à dent gauche baissée par-dessus harpon à dent droite baissée

source: Leftwards Harpoon with Barb Down Below Long Dash
fr: Long trait par-dessus harpon à dent gauche baissée

source: Leftwards Harpoon with Barb Down To Bar
fr: Harpon vers la gauche à dent baissée contre taquet

source: Leftwards Harpoon with Barb Down from Bar
fr: Harpon vers la gauche appuyé à dent baissée

source: Leftwards Harpoon with Barb Downwards
fr: Harpon vers la gauche avec dent vers le bas

source: Leftwards Harpoon with Barb Up Above Leftwards Harpoon with Barb Down
fr: Harpon vers la gauche à dent dressée par-dessus harpon vers la gauche à dent baissée

source: Leftwards Harpoon with Barb Up Above Long Dash
fr: Harpon à dent gauche dressée par-dessus long trait

source: Leftwards Harpoon with Barb Up Above Rightwards Harpoon with Barb Up
fr: Harpon à dent gauche dressée par-dessus harpon à dent droite dressée

source: Leftwards Harpoon with Barb Up To Bar
fr: Harpon vers la gauche à dent dressée contre taquet

source: Leftwards Harpoon with Barb Up from Bar
fr: Harpon vers la gauche appuyé à dent dressée

source: Leftwards Harpoon with Barb Upwards
fr: Harpon vers la gauche avec dent vers le haut

source: Leftwards Heavy Arrow
fr: Flèche à trait fort vers la gauche

source: Leftwards Heavy Compressed Arrow
fr: Flèche comprimée à trait fort vers la gauche

source: Leftwards Left-Shaded White Arrow
fr: Flèche blanche ombrée à gauche vers la gauche

source: Leftwards Open-Headed Arrow
fr: Flèche vers la gauche à tête creuse

source: Leftwards Paired Arrows
fr: Paire de flèches vers la gauche

source: Leftwards Quadruple Arrow
fr: Quadruple flèche vers la gauche

source: Leftwards Right-Shaded White Arrow
fr: Flèche blanche ombrée à droite vers la gauche

source: Leftwards Rocket
fr: Fusée vers la gauche

source: Leftwards Sans-Serif Arrow
fr: Flèche sans empattement vers la gauche

source: Leftwards Squared Arrow
fr: Flèche carrée vers la gauche

source: Leftwards Squiggle Arrow
fr: Flèche vers la gauche en tire-bouchon : flèche gauche dentée

source: Leftwards Top Shaded White Arrow
fr: Flèche blanche vers la gauche ombrée en haut

source: Leftwards Triangle Arrowhead
fr: Pointe de flèche en triangle vers la gauche

source: Leftwards Triangle-Headed Arrow
fr: Flèche à pointe en triangle vers la gauche

source: Leftwards Triangle-Headed Arrow Over Rightwards Triangle-Headed Arrow
fr: Flèche à pointe en triangle vers la gauche sur une flèche à pointe en triangle vers la droite

source: Leftwards Triangle-Headed Arrow To Bar : left tab
fr: Flèche à pointe en triangle jusqu’à un taquet vers la gauche

source: Leftwards Triangle-Headed Arrow with Bold Shaft
fr: Flèche à tête triangulaire et tige grasse vers la gauche

source: Leftwards Triangle-Headed Arrow with Double Horizontal Stroke
fr: Flèche à pointe en triangle à double trait vertical vers la gauche

source: Leftwards Triangle-Headed Arrow with Heavy Shaft
fr: Flèche à tête triangulaire et grosse tige vers la gauche

source: Leftwards Triangle-Headed Arrow with Long Tip Downwards
fr: Flèche vers la gauche à pointe longue en triangle vers le bas

source: Leftwards Triangle-Headed Arrow with Long Tip Upwards
fr: Flèchevers la gauche à pointe longue en triangle vers le haut

source: Leftwards Triangle-Headed Arrow with Medium Shaft
fr: Flèche à tête triangulaire et tige à trait moyen vers la gauche

source: Leftwards Triangle-Headed Arrow with Narrow Shaft
fr: Flèche à tête triangulaire et tige fine vers la gauche

source: Leftwards Triangle-Headed Arrow with Very Heavy Shaft
fr: Flèche à tête triangulaire et très grosse tige vers la gauche

source: Leftwards Triangle-Headed Dashed Arrow
fr: Flèche pointillée à pointe en triangle vers la gauche

source: Leftwards Triangle-Headed Paired Arrows
fr: Paire de flèches à pointe en triangle vers la gauche

source: Leftwards Triple Arrow
fr: Triple flèche vers la gauche

source: Leftwards Triple Dash Arrow
fr: Flèche à trois traits vers la gauche

source: Leftwards Two Headed Arrow : fast cursor left
fr: Flèche vers la gauche à deux pointes : déplacement rapide du curseur vers la gauche

source: Leftwards Two-Headed Arrow from Bar
fr: Flèche à deux têtes d'un taquet vers la gauche

source: Leftwards Two-Headed Arrow with Double Vertical Stroke
fr: Flèche à deux pointes vers la gauche barrée deux fois verticalement

source: Leftwards Two-Headed Arrow with Tail
fr: Flèche empennée à deux têtes vers la gauche

source: Leftwards Two-Headed Arrow with Tail with Double Vertical Stroke
fr: Flèche empennée à deux têtes vers la gauche barrée deux fois verticalement

source: Leftwards Two-Headed Arrow with Tail with Vertical Stroke
fr: Flèche empennée à deux têtes vers la gauche barrée verticalement

source: Leftwards Two-Headed Arrow with Vertical Stroke
fr: Flèche à deux pointes vers la gauche barrée verticalement

source: Leftwards Two-Headed Triple Dash Arrow
fr: Flèche à trois traits et à deux têtes vers la gauche

source: Leftwards Wave Arrow
fr: Flèche vers la gauche ondulée

source: Leftwards White Arrow
fr: Flèche blanche vers la gauche

source: Leftwards White Arrow Within Triangle Arrowhead
fr: Flèche blanche vers la gauche inscrite dans une pointe de flèche en triangle

source: Lemon
fr: Citron

source: Leo
fr: Lion

source: Leopard
fr: Léopard

source: Lepcha Consonant Sign K
fr: Consonne diacritique leptcha k

source: Lepcha Consonant Sign Kang
fr: Consonne diacritique leptcha kang

source: Lepcha Consonant Sign L
fr: Consonne diacritique leptcha l

source: Lepcha Consonant Sign M
fr: Consonne diacritique leptcha m

source: Lepcha Consonant Sign N
fr: Consonne diacritique leptcha n

source: Lepcha Consonant Sign Nyin-Do
fr: Consonne diacritique leptcha ñin-do

source: Lepcha Consonant Sign P
fr: Consonne diacritique leptcha p

source: Lepcha Consonant Sign R
fr: Consonne diacritique leptcha r

source: Lepcha Consonant Sign T
fr: Consonne diacritique leptcha t

source: Lepcha Digit Eight
fr: Chiffre leptcha huit

source: Lepcha Digit Five
fr: Chiffre leptcha cinq

source: Lepcha Digit Four
fr: Chiffre leptcha quatre

source: Lepcha Digit Nine
fr: Chiffre leptcha neuf

source: Lepcha Digit One
fr: Chiffre leptcha un

source: Lepcha Digit Seven
fr: Chiffre leptcha sept

source: Lepcha Digit Six
fr: Chiffre leptcha six

source: Lepcha Digit Three
fr: Chiffre leptcha trois

source: Lepcha Digit Two
fr: Chiffre leptcha deux

source: Lepcha Digit Zero
fr: Chiffre leptcha zéro

source: Lepcha Letter A
fr: Lettre leptcha a

source: Lepcha Letter Ba
fr: Lettre leptcha ba

source: Lepcha Letter Bla
fr: Lettre leptcha bla

source: Lepcha Letter Ca
fr: Lettre leptcha tcha

source: Lepcha Letter Cha
fr: Lettre leptcha tchha

source: Lepcha Letter Da
fr: Lettre leptcha da

source: Lepcha Letter Dda
fr: Lettre leptcha dda

source: Lepcha Letter Dza
fr: Lettre leptcha dza

source: Lepcha Letter Fa
fr: Lettre leptcha fa

source: Lepcha Letter Fla
fr: Lettre leptcha fla

source: Lepcha Letter Ga
fr: Lettre leptcha ga

source: Lepcha Letter Gla
fr: Lettre leptcha gla

source: Lepcha Letter Ha
fr: Lettre leptcha ha

source: Lepcha Letter Hla
fr: Lettre leptcha hla

source: Lepcha Letter Ja
fr: Lettre leptcha dja

source: Lepcha Letter Ka
fr: Lettre leptcha ka

source: Lepcha Letter Kha
fr: Lettre leptcha kha

source: Lepcha Letter Kla
fr: Lettre leptcha kla

source: Lepcha Letter La
fr: Lettre leptcha la

source: Lepcha Letter Ma
fr: Lettre leptcha ma

source: Lepcha Letter Mla
fr: Lettre leptcha mla

source: Lepcha Letter Na
fr: Lettre leptcha na

source: Lepcha Letter Nga
fr: Lettre leptcha nga

source: Lepcha Letter Nya
fr: Lettre leptcha ña

source: Lepcha Letter Pa
fr: Lettre leptcha pa

source: Lepcha Letter Pha
fr: Lettre leptcha pha

source: Lepcha Letter Pla
fr: Lettre leptcha pla

source: Lepcha Letter Ra
fr: Lettre leptcha ra

source: Lepcha Letter Sa
fr: Lettre leptcha sa

source: Lepcha Letter Sha
fr: Lettre leptcha ça

source: Lepcha Letter Ta
fr: Lettre leptcha ta

source: Lepcha Letter Tha
fr: Lettre leptcha tha

source: Lepcha Letter Tsa
fr: Lettre leptcha tsa

source: Lepcha Letter Tsha
fr: Lettre leptcha tça

source: Lepcha Letter Tta
fr: Lettre leptcha tta

source: Lepcha Letter Ttha
fr: Lettre leptcha ttha

source: Lepcha Letter Va
fr: Lettre leptcha va

source: Lepcha Letter Wa
fr: Lettre leptcha wa

source: Lepcha Letter Ya
fr: Lettre leptcha ya

source: Lepcha Punctuation Cer-Wa
fr: Ponctuation leptcha cer-wa

source: Lepcha Punctuation Nyet Thyoom Ta-Rol
fr: Ponctuation leptcha ñet thyôm ta-rol

source: Lepcha Punctuation Ta-Rol
fr: Ponctuation leptcha ta-tol

source: Lepcha Punctuation Tshook
fr: Ponctuation leptcha tchôk

source: Lepcha Punctuation Tshook Cer-Wa
fr: Ponctuation leptcha tchôk cer-wa

source: Lepcha Sign Nukta
fr: Symbole leptcha noukta

source: Lepcha Sign Ran
fr: Symbole leptcha ran

source: Lepcha Subjoined Letter Ra
fr: Lettre leptcha ra subjointe

source: Lepcha Subjoined Letter Ya
fr: Lettre leptcha ya subjointe

source: Lepcha Vowel Sign Aa
fr: Voyelle diacritique leptcha â

source: Lepcha Vowel Sign E
fr: Voyelle diacritique leptcha é

source: Lepcha Vowel Sign I
fr: Voyelle diacritique leptcha i

source: Lepcha Vowel Sign O
fr: Voyelle diacritique leptcha o

source: Lepcha Vowel Sign Oo
fr: Voyelle diacritique leptcha ô

source: Lepcha Vowel Sign U
fr: Voyelle diacritique leptcha ou

source: Lepcha Vowel Sign Uu
fr: Voyelle diacritique leptcha oû

source: Less-Than Above Double-Line Equal Above Greater-Than
fr: Inférieur à par-dessus égal à deux lignes par-dessus supérieur à

source: Less-Than Above Greater-Than Above Double-Line Equal
fr: Inférieur à par-dessus supérieur à par-dessus égal à deux lignes

source: Less-Than Above Leftwards Arrow
fr: Inférieur à surmonté d'une flèche vers la gauche
