Repository: OpenTaal/python-unicodedata_l10n
Catalog: locale/*/LC_MESSAGES/symbols.po
Languages: fr

source: Less-Than Above Similar Above Greater-Than
fr: Inférieur à par-dessus similaire à par-dessus supérieur à

source: Less-Than Above Similar or Equal
fr: Inférieur à par-dessus similaire à ou égal à

source: Less-Than Above Slanted Equal Above Greater-Than Above Slanted Equal
fr: Inférieur à par-dessus égal à incliné par-dessus supérieur à par-dessus égal à incliné

source: Less-Than But Not Equal To
fr: Plus petit mais pas égal à

source: Less-Than But Not Equivalent To
fr: Plus petit mais non équivalent à

source: Less-Than Closed By Curve
fr: Inférieur à fermé d'un arc

source: Less-Than Closed By Curve Above Slanted Equal
fr: Inférieur à fermé d'un arc par-dessus égal à incliné

source: Less-Than Equal To or Greater-Than
fr: Plus petit ou égal ou plus grand que

source: Less-Than Over Equal To
fr: Plus petit que par-dessus égal à

source: Less-Than Sign
fr: Signe inféieur : crochet brisé ouvrant

source: Less-Than and Not Approximate
fr: Inférieur à et non approximatif

source: Less-Than and Single-Line Not Equal To
fr: Inférieur à et pas égal à une ligne

source: Less-Than or Approximate
fr: Inférieur à ou approximatif

source: Less-Than or Equal To
fr: Plus petit ou égal à

source: Less-Than or Equivalent To
fr: Plus petit ou équivalent à

source: Less-Than or Greater-Than
fr: Plus petit ou plus grand que

source: Less-Than or Slanted Equal To
fr: Plus petit ou égal à incliné

source: Less-Than or Slanted Equal To with Dot Above
fr: Inférieur à ou égal à incliné point en chef

source: Less-Than or Slanted Equal To with Dot Above Right
fr: Inférieur à ou égal à incliné point en chef droit

source: Less-Than or Slanted Equal To with Dot Inside
fr: Inférieur à ou égal à incliné point inscrit

source: Less-Than with Circle Inside
fr: Inférieur à avec cercle inscrit

source: Less-Than with Dot
fr: Plus petit que pointé

source: Less-Than with Question Mark Above
fr: Inférieur à point d'interrogation en chef

source: Level Slider : level control
fr: Curseur de niveau

source: Libra
fr: Balance

source: Ligature Open Et Ornament
fr: Ornement ligature et ouvert

source: Light Check Mark : check
fr: Coche mince

source: Light Eight Spoked Asterisk
fr: Astérisque à huit branches fines

source: Light Five Pointed Black Star
fr: Étoile noire à cinq branches fine

source: Light Five Spoked Asterisk
fr: Astérisque à cinq branches fines

source: Light Four Pointed Black Cusp
fr: Valvule fine à quatre branches noire

source: Light Four Pointed Black Star
fr: Étoile noire à quatre branches fine

source: Light Greek Cross
fr: Croix grecque fine

source: Light Left Tortoise Shell Bracket Ornament
fr: Crochet de fantaisie gauche maigre en écaille

source: Light Rail
fr: Rail léger

source: Light Right Tortoise Shell Bracket Ornament
fr: Crochet de fantaisie droit maigre en écaille

source: Light Saltire
fr: Sautoir fin

source: Light Shade
fr: Ombre légère

source: Light Six Spoked Asterisk
fr: Astérisque à six branches fines

source: Light Three Pointed Black Star
fr: Étoile noire à trois branches fine

source: Light Twelve Pointed Black Star
fr: Étoile noire à douze branches fine

source: Light Vertical Bar
fr: Barre verticale fine

source: Light White Square
fr: Carré blanc fin

source: Lightning
fr: Éclair

source: Lightning Mood : lightning bolt
fr: Humeur de foudre

source: Lightning Mood Bubble : updated
fr: Bulle d’humeur de foudre

source: Limbu Digit Eight
fr: Chiffre limbu huit

source: Limbu Digit Five
fr: Chiffre limbu cinq

source: Limbu Digit Four
fr: Chiffre limbu quatre

source: Limbu Digit Nine
fr: Chiffre limbu neuf

source: Limbu Digit One
fr: Chiffre limbu un

source: Limbu Digit Seven
fr: Chiffre limbu sept

source: Limbu Digit Six
fr: Chiffre limbu six

source: Limbu Digit Three
fr: Chiffre limbu trois

source: Limbu Digit Two
fr: Chiffre limbu deux

source: Limbu Digit Zero
fr: Chiffre limbu zéro

source: Limbu Exclamation Mark
fr: Point d'exclamation limbu

source: Limbu Letter Ba
fr: Lettre limbu ba

source: Limbu Letter Bha
fr: Lettre limbu bha

source: Limbu Letter Ca
fr: Lettre limbu tcha

source: Limbu Letter Cha
fr: Lettre limbu tchha

source: Limbu Letter Da
fr: Lettre limbu da

source: Limbu Letter Dha
fr: Lettre limbu dha

source: Limbu Letter Ga
fr: Lettre limbu ga

source: Limbu Letter Gha
fr: Lettre limbu gha

source: Limbu Letter Gyan : jnya
fr: Lettre limbu gyan

source: Limbu Letter Ha
fr: Lettre limbu ha

source: Limbu Letter Ja
fr: Lettre limbu dja

source: Limbu Letter Jha
fr: Lettre limbu djha

source: Limbu Letter Ka
fr: Lettre limbu ka

source: Limbu Letter Kha
fr: Lettre limbu kha

source: Limbu Letter La
fr: Lettre limbu la

source: Limbu Letter Ma
fr: Lettre limbu ma

source: Limbu Letter Na
fr: Lettre limbu na

source: Limbu Letter Nga
fr: Lettre limbu nga

source: Limbu Letter Pa
fr: Lettre limbu pa

source: Limbu Letter Pha
fr: Lettre limbu pha

source: Limbu Letter Ra
fr: Lettre limbu ra

source: Limbu Letter Sa
fr: Lettre limbu sa

source: Limbu Letter Sha
fr: Lettre limbu ça

source: Limbu Letter Ssa
fr: Lettre limbu cha

source: Limbu Letter Ta
fr: Lettre limbu ta

source: Limbu Letter Tha
fr: Lettre limbu tha

source: Limbu Letter Tra
fr: Lettre limbu tra

source: Limbu Letter Wa
fr: Lettre limbu wa

source: Limbu Letter Ya
fr: Lettre limbu ya

source: Limbu Letter Yan
fr: Lettre limbu yan

source: Limbu Question Mark
fr: Point d'interrogation limbu

source: Limbu Sign Kemphreng
fr: Symbole limbu kemphreng

source: Limbu Sign Loo
fr: Symbole limbu lô

source: Limbu Sign Mukphreng
fr: Symbole limbu moukphreng

source: Limbu Sign Sa-I
fr: Symbole limbu sa-i

source: Limbu Small Letter Anusvara
fr: Lettre limbu minuscule anousvâra

source: Limbu Small Letter Ka
fr: Lettre limbu minuscule ka

source: Limbu Small Letter La
fr: Lettre limbu minuscule la

source: Limbu Small Letter Ma
fr: Lettre limbu minuscule ma

source: Limbu Small Letter Na
fr: Lettre limbu minuscule na

source: Limbu Small Letter Nga
fr: Lettre limbu minuscule nga

source: Limbu Small Letter Pa
fr: Lettre limbu minuscule pa

source: Limbu Small Letter Ra
fr: Lettre limbu minuscule ra

source: Limbu Small Letter Ta
fr: Lettre limbu minuscule ta

source: Limbu Subjoined Letter Ra
fr: Lettre limbu subjointe ra

source: Limbu Subjoined Letter Wa
fr: Lettre limbu subjointe wa

source: Limbu Subjoined Letter Ya
fr: Lettre limbu subjointe ya

source: Limbu Vowel Sign A
fr: Voyelle diacritique limbu a

source: Limbu Vowel Sign Ai
fr: Voyelle diacritique limbu aï

source: Limbu Vowel Sign Au
fr: Voyelle diacritique limbu aou

source: Limbu Vowel Sign E
fr: Voyelle diacritique limbu è

source: Limbu Vowel Sign Ee
fr: Voyelle diacritique limbu é

source: Limbu Vowel Sign I
fr: Voyelle diacritique limbu i

source: Limbu Vowel Sign O
fr: Voyelle diacritique limbu o

source: Limbu Vowel Sign Oo
fr: Voyelle diacritique limbu ô

source: Limbu Vowel Sign U
fr: Voyelle diacritique limbu ou

source: Limbu Vowel-Carrier Letter
fr: Lettre limbu porte-voyelle

source: Limited Liability Sign
fr: Responsabilité limitée disposé en carré

source: Line Integration Not Including the Pole
fr: Intégrale de ligne évitant le pôle

source: Line Integration with Rectangular Path Around Pole
fr: Intégrale de ligne à chemin rectangulaire autour du pôle

source: Line Integration with Semicircular Path Around Pole
fr: Intégrale de ligne à chemin semi-circulaire autour du pôle

source: Line Separator
fr: Séparateur de lignes

source: Line Tabulation Set
fr: Taquet de tabulateur vertical, arrêt de tabulateur vertical

source: Linear B Ideogram B100 Man
fr: Idéogramme linéaire b b100 homme

source: Linear B Ideogram B102 Woman
fr: Idéogramme linéaire b b102 femme

source: Linear B Ideogram B104 Deer
fr: Idéogramme linéaire b b104 cerf

source: Linear B Ideogram B105 Equid
fr: Idéogramme linéaire b b105 cheval

source: Linear B Ideogram B105F Mare
fr: Idéogramme linéaire b b105f jument

source: Linear B Ideogram B105M Stallion
fr: Idéogramme linéaire b b105m étalon

source: Linear B Ideogram B106F Ewe
fr: Idéogramme linéaire b b106f brebis

source: Linear B Ideogram B106M Ram
fr: Idéogramme linéaire b b106m bélier

source: Linear B Ideogram B107F She-Goat
fr: Idéogramme linéaire b b107f bique

source: Linear B Ideogram B107M He-Goat
fr: Idéogramme linéaire b b10fm bouc

source: Linear B Ideogram B108F Sow
fr: Idéogramme linéaire b b108f truie

source: Linear B Ideogram B108M Boar
fr: Idéogramme linéaire b b108m verrat

source: Linear B Ideogram B109F Cow
fr: Idéogramme linéaire b b109f vache

source: Linear B Ideogram B109M Bull
fr: Idéogramme linéaire b b109m taureau

source: Linear B Ideogram B120 Wheat
fr: Idéogramme linéaire b b120 blé

source: Linear B Ideogram B121 Barley
fr: Idéogramme linéaire b b121 orge

source: Linear B Ideogram B122 Olive
fr: Idéogramme linéaire b b122 olive

source: Linear B Ideogram B123 Spice
fr: Idéogramme linéaire b b123 épice

source: Linear B Ideogram B125 Cyperus
fr: Idéogramme linéaire b b125 cyperus

source: Linear B Ideogram B130 Oil
fr: Idéogramme linéaire b b130 huile d'olive

source: Linear B Ideogram B131 Wine
fr: Idéogramme linéaire b b131 vin

source: Linear B Ideogram B132
fr: Idéogramme linéaire b b132

source: Linear B Ideogram B140 Bronze
fr: Idéogramme linéaire b b140 bronze

source: Linear B Ideogram B141 Gold
fr: Idéogramme linéaire b b141 or

source: Linear B Ideogram B142
fr: Idéogramme linéaire b b142

source: Linear B Ideogram B145 Wool
fr: Idéogramme linéaire b b145 laine

source: Linear B Ideogram B146
fr: Idéogramme linéaire b b146

source: Linear B Ideogram B150
fr: Idéogramme linéaire b b150

source: Linear B Ideogram B151 Horn
fr: Idéogramme linéaire b b151 corne

source: Linear B Ideogram B152
fr: Idéogramme linéaire b b152

source: Linear B Ideogram B153
fr: Idéogramme linéaire b b153

source: Linear B Ideogram B154
fr: Idéogramme linéaire b b154

source: Linear B Ideogram B157
fr: Idéogramme linéaire b b157

source: Linear B Ideogram B158
fr: Idéogramme linéaire b b158

source: Linear B Ideogram B159 Cloth
fr: Idéogramme linéaire b b159 tissu

source: Linear B Ideogram B160
fr: Idéogramme linéaire b b160

source: Linear B Ideogram B161
fr: Idéogramme linéaire b b161

source: Linear B Ideogram B162 Garment
fr: Idéogramme linéaire b b162 tunique

source: Linear B Ideogram B163 Armour
fr: Idéogramme linéaire b b163 armure

source: Linear B Ideogram B164
fr: Idéogramme linéaire b b164

source: Linear B Ideogram B165
fr: Idéogramme linéaire b b165

source: Linear B Ideogram B166
fr: Idéogramme linéaire b b166

source: Linear B Ideogram B167
fr: Idéogramme linéaire b b167

source: Linear B Ideogram B168
fr: Idéogramme linéaire b b168

source: Linear B Ideogram B169
fr: Idéogramme linéaire b b169

source: Linear B Ideogram B170
fr: Idéogramme linéaire b b170

source: Linear B Ideogram B171
fr: Idéogramme linéaire b b171

source: Linear B Ideogram B172
fr: Idéogramme linéaire b b172

source: Linear B Ideogram B173 Month
fr: Idéogramme linéaire b b173 mois

source: Linear B Ideogram B174
fr: Idéogramme linéaire b b174

source: Linear B Ideogram B176 Tree
fr: Idéogramme linéaire b b176 arbre

source: Linear B Ideogram B177
fr: Idéogramme linéaire b b177

source: Linear B Ideogram B178
fr: Idéogramme linéaire b b178

source: Linear B Ideogram B179
fr: Idéogramme linéaire b b179

source: Linear B Ideogram B180
fr: Idéogramme linéaire b b180

source: Linear B Ideogram B181
fr: Idéogramme linéaire b b181

source: Linear B Ideogram B182
fr: Idéogramme linéaire b b182

source: Linear B Ideogram B183
fr: Idéogramme linéaire b b183

source: Linear B Ideogram B184
fr: Idéogramme linéaire b b184

source: Linear B Ideogram B185
fr: Idéogramme linéaire b b185

source: Linear B Ideogram B189
fr: Idéogramme linéaire b b189

source: Linear B Ideogram B190
fr: Idéogramme linéaire b b190

source: Linear B Ideogram B191 Helmet
fr: Idéogramme linéaire b b191 casque

source: Linear B Ideogram B220 Footstool
fr: Idéogramme linéaire b b220 tabouret

source: Linear B Ideogram B225 Bathtub
fr: Idéogramme linéaire b b225 baignoire

source: Linear B Ideogram B230 Spear
fr: Idéogramme linéaire b b230 lance

source: Linear B Ideogram B231 Arrow
fr: Idéogramme linéaire b b231 flèche

source: Linear B Ideogram B232
fr: Idéogramme linéaire b b232

source: Linear B Ideogram B233 Sword : pugio
fr: Idéogramme linéaire b b233 poignard (pug) : pugio

source: Linear B Ideogram B234
fr: Idéogramme linéaire b b234

source: Linear B Ideogram B236 : "gupio", inverted sword
fr: Idéogramme linéaire b b236 (gup) : « gupio », poignard inversé

source: Linear B Ideogram B240 Wheeled Chariot
fr: Idéogramme linéaire b b240 char avec roues

source: Linear B Ideogram B241 Chariot
fr: Idéogramme linéaire b b241 char sans roues

source: Linear B Ideogram B242 Chariot Frame
fr: Idéogramme linéaire b b242 bâti de char

source: Linear B Ideogram B243 Wheel
fr: Idéogramme linéaire b b243 roue

source: Linear B Ideogram B245
fr: Idéogramme linéaire b b245

source: Linear B Ideogram B246
fr: Idéogramme linéaire b b246

source: Linear B Ideogram B248
fr: Idéogramme linéaire b b248

source: Linear B Ideogram B249
fr: Idéogramme linéaire b b249

source: Linear B Ideogram B251
fr: Idéogramme linéaire b b251

source: Linear B Ideogram B252
fr: Idéogramme linéaire b b252

source: Linear B Ideogram B253
fr: Idéogramme linéaire b b253

source: Linear B Ideogram B254 Dart
fr: Idéogramme linéaire b b254 dard

source: Linear B Ideogram B255
fr: Idéogramme linéaire b b255

source: Linear B Ideogram B256
fr: Idéogramme linéaire b b256

source: Linear B Ideogram B257
fr: Idéogramme linéaire b b257

source: Linear B Ideogram B258
fr: Idéogramme linéaire b b258

source: Linear B Ideogram B259
fr: Idéogramme linéaire b b259

source: Linear B Ideogram Vessel B155
fr: Idéogramme linéaire b vase b155

source: Linear B Ideogram Vessel B200
fr: Idéogramme linéaire b vase b200

source: Linear B Ideogram Vessel B201
fr: Idéogramme linéaire b vase b201

source: Linear B Ideogram Vessel B202
fr: Idéogramme linéaire b vase b202

source: Linear B Ideogram Vessel B203
fr: Idéogramme linéaire b vase b203

source: Linear B Ideogram Vessel B204
fr: Idéogramme linéaire b vase b204

source: Linear B Ideogram Vessel B205
fr: Idéogramme linéaire b vase b205

source: Linear B Ideogram Vessel B206
fr: Idéogramme linéaire b vase b206

source: Linear B Ideogram Vessel B207
fr: Idéogramme linéaire b vase b207

source: Linear B Ideogram Vessel B208
fr: Idéogramme linéaire b vase b208

source: Linear B Ideogram Vessel B209
fr: Idéogramme linéaire b vase b209

source: Linear B Ideogram Vessel B210
fr: Idéogramme linéaire b vase b210

source: Linear B Ideogram Vessel B211
fr: Idéogramme linéaire b vase b211

source: Linear B Ideogram Vessel B212
fr: Idéogramme linéaire b vase b212

source: Linear B Ideogram Vessel B213
fr: Idéogramme linéaire b vase b213

source: Linear B Ideogram Vessel B214
fr: Idéogramme linéaire b vase b214

source: Linear B Ideogram Vessel B215
fr: Idéogramme linéaire b vase b215

source: Linear B Ideogram Vessel B216
fr: Idéogramme linéaire b vase b216

source: Linear B Ideogram Vessel B217
fr: Idéogramme linéaire b vase b217

source: Linear B Ideogram Vessel B218
fr: Idéogramme linéaire b vase b218

source: Linear B Ideogram Vessel B219
fr: Idéogramme linéaire b vase b219

source: Linear B Ideogram Vessel B221
fr: Idéogramme linéaire b vase b221

source: Linear B Ideogram Vessel B222
fr: Idéogramme linéaire b vase b222

source: Linear B Ideogram Vessel B226
fr: Idéogramme linéaire b vase b226

source: Linear B Ideogram Vessel B227
fr: Idéogramme linéaire b vase b227

source: Linear B Ideogram Vessel B228
fr: Idéogramme linéaire b vase b228

source: Linear B Ideogram Vessel B229
fr: Idéogramme linéaire b vase b229

source: Linear B Ideogram Vessel B250
fr: Idéogramme linéaire b vase b250

source: Linear B Ideogram Vessel B305
fr: Idéogramme linéaire b vase b305

source: Linear B Monogram B127 Kapo : fruit
fr: Monogramme linéaire b b127 kapo : fruit

source: Linear B Monogram B128 Kanako : saffron
fr: Monogramme linéaire b b128 kanako : safran

source: Linear B Monogram B133 Arepa : ointment
fr: Monogramme linéaire b b133 arepa : onguent

source: Linear B Monogram B135 Meri : honey
fr: Monogramme linéaire b b135 meri : miel

source: Linear B Monogram B156 Turo2 : cheese
fr: Monogramme linéaire b b156 turo2 : fromage

source: Linear B Monogram B247 Dipte
fr: Monogramme linéaire b b247 dipte

source: Linear B Syllable B001 Da
fr: Syllabe linéaire b b001 da

source: Linear B Syllable B002 Ro
fr: Syllabe linéaire b b002 ro

source: Linear B Syllable B003 Pa
fr: Syllabe linéaire b b003 pa

source: Linear B Syllable B004 Te
fr: Syllabe linéaire b b004 te

source: Linear B Syllable B005 To
fr: Syllabe linéaire b b005 to

source: Linear B Syllable B006 Na
fr: Syllabe linéaire b b006 na

source: Linear B Syllable B007 Di
fr: Syllabe linéaire b b007 di

source: Linear B Syllable B008 A
fr: Syllabe linéaire b b008 a

source: Linear B Syllable B009 Se
fr: Syllabe linéaire b b009 se

source: Linear B Syllable B010 U
fr: Syllabe linéaire b b010 u

source: Linear B Syllable B011 Po
fr: Syllabe linéaire b b011 po

source: Linear B Syllable B012 So
fr: Syllabe linéaire b b012 so

source: Linear B Syllable B013 Me
fr: Syllabe linéaire b b013 me

source: Linear B Syllable B014 Do
fr: Syllabe linéaire b b014 do

source: Linear B Syllable B015 Mo
fr: Syllabe linéaire b b015 mo

source: Linear B Syllable B016 Qa
fr: Syllabe linéaire b b016 qa

source: Linear B Syllable B017 Za
fr: Syllabe linéaire b b017 za

source: Linear B Syllable B020 Zo
fr: Syllabe linéaire b b020 zo

source: Linear B Syllable B021 Qi : ideogram b106 sheep
fr: Syllabe linéaire b b021 qi : idéogramme b106 mouton

source: Linear B Syllable B023 Mu : ideogram b109 ox
fr: Syllabe linéaire b b023 mu : idéogramme b109 bœuf

source: Linear B Syllable B024 Ne
fr: Syllabe linéaire b b024 ne

source: Linear B Syllable B025 A2
fr: Syllabe linéaire b b025 a2

source: Linear B Syllable B026 Ru
fr: Syllabe linéaire b b026 ru

source: Linear B Syllable B027 Re
fr: Syllabe linéaire b b027 re

source: Linear B Syllable B028 I
fr: Syllabe linéaire b b028 i

source: Linear B Syllable B029 Pu2
fr: Syllabe linéaire b b029 pu2

source: Linear B Syllable B030 Ni : ideogram b030 figs
fr: Syllabe linéaire b b030 ni : idéogramme b030 figues

source: Linear B Syllable B031 Sa : ideogram b031 flax
fr: Syllabe linéaire b b031 sa : idéogramme b031 lin

source: Linear B Syllable B032 Qo
fr: Syllabe linéaire b b032 qo

source: Linear B Syllable B033 Ra3 : ideogram b144 saffron
fr: Syllabe linéaire b b033 ra3 : idéogramme b144 safran

source: Linear B Syllable B036 Jo
fr: Syllabe linéaire b b036 jo

source: Linear B Syllable B037 Ti
fr: Syllabe linéaire b b037 ti

source: Linear B Syllable B038 E
fr: Syllabe linéaire b b038 e

source: Linear B Syllable B039 Pi
fr: Syllabe linéaire b b039 pi

source: Linear B Syllable B040 Wi
fr: Syllabe linéaire b b040 wi

source: Linear B Syllable B041 Si
fr: Syllabe linéaire b b041 si

source: Linear B Syllable B042 Wo
fr: Syllabe linéaire b b042 wo

source: Linear B Syllable B043 A3
fr: Syllabe linéaire b b043 a3

source: Linear B Syllable B044 Ke
fr: Syllabe linéaire b b044 ke

source: Linear B Syllable B045 De
fr: Syllabe linéaire b b045 de

source: Linear B Syllable B046 Je
fr: Syllabe linéaire b b046 je

source: Linear B Syllable B048 Nwa
fr: Syllabe linéaire b b048 nwa

source: Linear B Syllable B050 Pu
fr: Syllabe linéaire b b050 pu

source: Linear B Syllable B051 Du
fr: Syllabe linéaire b b051 du

source: Linear B Syllable B052 No
fr: Syllabe linéaire b b052 no

source: Linear B Syllable B053 Ri
fr: Syllabe linéaire b b053 ri

source: Linear B Syllable B054 Wa
fr: Syllabe linéaire b b054 wa

source: Linear B Syllable B055 Nu
fr: Syllabe linéaire b b055 nu

source: Linear B Syllable B057 Ja
fr: Syllabe linéaire b b057 ja

source: Linear B Syllable B058 Su
fr: Syllabe linéaire b b058 su

source: Linear B Syllable B059 Ta
fr: Syllabe linéaire b b059 ta

source: Linear B Syllable B060 Ra
fr: Syllabe linéaire b b060 ra

source: Linear B Syllable B061 O
fr: Syllabe linéaire b b061 o

source: Linear B Syllable B062 Pte
fr: Syllabe linéaire b b062 pte

source: Linear B Syllable B065 Ju : ideogram b129 flour
fr: Syllabe linéaire b b065 ju : idéogramme b129 farine

source: Linear B Syllable B066 Ta2
fr: Syllabe linéaire b b066 ta2

source: Linear B Syllable B067 Ki
fr: Syllabe linéaire b b067 ki

source: Linear B Syllable B068 Ro2
fr: Syllabe linéaire b b068 ro2

source: Linear B Syllable B069 Tu
fr: Syllabe linéaire b b069 tu

source: Linear B Syllable B070 Ko
fr: Syllabe linéaire b b070 ko

source: Linear B Syllable B071 Dwe
fr: Syllabe linéaire b b071 dwe

source: Linear B Syllable B072 Pe
fr: Syllabe linéaire b b072 pe

source: Linear B Syllable B073 Mi
fr: Syllabe linéaire b b073 mi

source: Linear B Syllable B074 Ze
fr: Syllabe linéaire b b074 ze

source: Linear B Syllable B075 We
fr: Syllabe linéaire b b075 we

source: Linear B Syllable B076 Ra2
fr: Syllabe linéaire b b076 ra2

source: Linear B Syllable B077 Ka
fr: Syllabe linéaire b b077 ka

source: Linear B Syllable B078 Qe
fr: Syllabe linéaire b b078 qe

source: Linear B Syllable B080 Ma
fr: Syllabe linéaire b b080 ma

source: Linear B Syllable B081 Ku
fr: Syllabe linéaire b b081 ku

source: Linear B Syllable B085 Au : ideogram b108 pig
fr: Syllabe linéaire b b085 au : idéogramme b108 porc

source: Linear B Syllable B087 Twe
fr: Syllabe linéaire b b087 twe

source: Linear B Syllable B090 Dwo
fr: Syllabe linéaire b b090 dwo

source: Linear B Syllable B091 Two
fr: Syllabe linéaire b b091 two

source: Linear B Symbol B018
fr: Symbole linéaire b b018

source: Linear B Symbol B019
fr: Symbole linéaire b b019

source: Linear B Symbol B022 : ideogram b107 goat
fr: Symbole linéaire b b022 : idéogramme b107 chèvre

source: Linear B Symbol B034
fr: Symbole linéaire b b034

source: Linear B Symbol B047
fr: Symbole linéaire b b047

source: Linear B Symbol B049
fr: Symbole linéaire b b049

source: Linear B Symbol B056
fr: Symbole linéaire b b056

source: Linear B Symbol B063
fr: Symbole linéaire b b063

source: Linear B Symbol B064
fr: Symbole linéaire b b064

source: Linear B Symbol B079
fr: Symbole linéaire b b079

source: Linear B Symbol B082
fr: Symbole linéaire b b082

source: Linear B Symbol B083
fr: Symbole linéaire b b083

source: Linear B Symbol B086
fr: Symbole linéaire b b086

source: Linear B Symbol B089
fr: Symbole linéaire b b089

source: Linear a Sign A028b
fr: Signe linéaire a a028b

source: Linear a Sign A100-102
fr: Signe linéaire a a100-102

source: Linear a Sign A120b
fr: Signe linéaire a a120b

source: Linear a Sign A131c
fr: Signe linéaire a a131c

source: Linear a Sign A301
fr: Signe linéaire a a301

source: Linear a Sign A302
fr: Signe linéaire a a302

source: Linear a Sign A303
fr: Signe linéaire a a303

source: Linear a Sign A304
fr: Signe linéaire a a304

source: Linear a Sign A305
fr: Signe linéaire a a305

source: Linear a Sign A306
fr: Signe linéaire a a306

source: Linear a Sign A307
fr: Signe linéaire a a307

source: Linear a Sign A308
fr: Signe linéaire a a308

source: Linear a Sign A309a
fr: Signe linéaire a a309a

source: Linear a Sign A309b
fr: Signe linéaire a a309b

source: Linear a Sign A309c
fr: Signe linéaire a a309c

source: Linear a Sign A310
fr: Signe linéaire a a310

source: Linear a Sign A311
fr: Signe linéaire a a311

source: Linear a Sign A312
fr: Signe linéaire a a312

source: Linear a Sign A313a
fr: Signe linéaire a a313a

source: Linear a Sign A313b
fr: Signe linéaire a a313b

source: Linear a Sign A313c
fr: Signe linéaire a a313c

source: Linear a Sign A314
fr: Signe linéaire a a314

source: Linear a Sign A315
fr: Signe linéaire a a315

source: Linear a Sign A316
fr: Signe linéaire a a316
