Repository: OpenTaal/python-unicodedata_l10n
Catalog: locale/*/LC_MESSAGES/symbols.po
Languages: fr

source: Inscriptional Parthian Letter Shin
fr: Lettre parthe inscriptionnelle shin

source: Inscriptional Parthian Letter Taw
fr: Lettre parthe inscriptionnelle taw

source: Inscriptional Parthian Letter Teth
fr: Lettre parthe inscriptionnelle teth

source: Inscriptional Parthian Letter Waw
fr: Lettre parthe inscriptionnelle waw

source: Inscriptional Parthian Letter Yodh
fr: Lettre parthe inscriptionnelle yodh

source: Inscriptional Parthian Letter Zayin
fr: Lettre parthe inscriptionnelle zayin

source: Inscriptional Parthian Number Four
fr: Chiffre parthe inscriptionnel quatre

source: Inscriptional Parthian Number One
fr: Chiffre parthe inscriptionnel un

source: Inscriptional Parthian Number One Hundred
fr: Chiffre parthe inscriptionnel cent

source: Inscriptional Parthian Number One Thousand
fr: Chiffre parthe inscriptionnel mille

source: Inscriptional Parthian Number Ten
fr: Chiffre parthe inscriptionnel dix

source: Inscriptional Parthian Number Three
fr: Chiffre parthe inscriptionnel trois

source: Inscriptional Parthian Number Twenty
fr: Chiffre parthe inscriptionnel vingt

source: Inscriptional Parthian Number Two
fr: Chiffre parthe inscriptionnel deux

source: Insertion Symbol
fr: Symbole d'insertion

source: Integral
fr: Intégrale

source: Integral Around a Point Operator
fr: Intégrale autour d'un opérateur point

source: Integral Average with Slash
fr: Moyenne d'intégrale à barre oblique inversée

source: Integral Extension
fr: Rallonge d'intégrale

source: Integral with Double Stroke
fr: Intégrale à deux barres horizontales

source: Integral with Intersection
fr: Intégrale à signe intersection

source: Integral with Leftwards Arrow with Hook
fr: Intégrale à crosse fléchée vers la gauche

source: Integral with Overbar : upper integral
fr: Intégrale à barre en chef : intégrale supérieure

source: Integral with Times Sign
fr: Intégrale au signe multiplié par

source: Integral with Underbar : lower integral
fr: Intégrale à barre souscrite : intégrale inférieure

source: Integral with Union
fr: Intégrale à signe union

source: Intercalate
fr: Intercale

source: Interior Product
fr: Produit intérieur

source: Interlinear Annotation Anchor
fr: Ancre d'annotation interlinéaire

source: Interlinear Annotation Separator
fr: Séparateur d'annotation interlinéaire

source: Interlinear Annotation Terminator
fr: Terminateur d'annotation interlinéaire

source: Interlocked Female and Male Sign : bisexuality
fr: Signe mâle et femelle enlacés : bisexualité

source: Interrobang
fr: Point exclarrogatif

source: Intersection : cap, hat
fr: Intersection : inter

source: Intersection Above Bar Above Union
fr: Intersection par-dessus trait par-dessus union

source: Intersection Above Union
fr: Intersection par-dessus union

source: Intersection Beside and Joined with Intersection
fr: Deux intersections soudées côte à côte

source: Intersection with Dot
fr: Intersection pointée

source: Intersection with Logical And
fr: Intersection avec et logique

source: Intersection with Overbar
fr: Intersection à barre en chef

source: Inverse Bullet
fr: Point en inversion

source: Inverse White Circle
fr: Cercle en inversion

source: Inverted Exclamation Mark
fr: Point d'exclamation renversé : point d'exclamation inversé

source: Inverted Interrobang : gnaborretni
fr: Point exclarrogatif culbuté

source: Inverted Lazy S : most positive
fr: S couché renversé : le plus positif

source: Inverted Ohm Sign : mho
fr: Symbole ohm culbuté : symbole mho : conductance

source: Inverted Pentagram
fr: Pentagramme culbuté

source: Inverted Question Mark : turned question mark
fr: Point d'interrogatin renversé : point d'interrogation inversé

source: Inverted Undertie
fr: Dos-d'âne souscrit

source: Invisible Plus
fr: Plus invisible

source: Invisible Separator : invisible comma
fr: Séparateur invisible : virgule invisible

source: Invisible Times
fr: Signe multiplier invisible

source: Izakaya Lantern : japanese izakaya restaurant
fr: Enseigne-lanterne d’izakaya

source: Jack-O-Lantern : hallowe'en
fr: Citrouille-lanterne

source: Japanese Bank Symbol
fr: Symbole japonais de banque

source: Japanese Castle
fr: Château japonais

source: Japanese Dolls
fr: Poupées japonaises

source: Japanese Goblin
fr: Gobelin japonais

source: Japanese Industrial Standard Symbol
fr: Symbole de norme industrielle japonaise

source: Japanese Ogre
fr: Ogre japonais

source: Japanese Post Office
fr: Bureau de poste japonais

source: Japanese Symbol for Beginner
fr: Symbole japonais du débutant

source: Javanese Consonant Sign Cakra : medial ra
fr: Consonne diacritique javanaise cakra

source: Javanese Consonant Sign Keret : vocalic r
fr: Consonne diacritique javanaise keret

source: Javanese Consonant Sign Pengkal : medial ya
fr: Consonne diacritique javanaise pengkal

source: Javanese Digit Eight
fr: Chiffre javanais huit

source: Javanese Digit Five
fr: Chiffre javanais cinq

source: Javanese Digit Four
fr: Chiffre javanais quatre

source: Javanese Digit Nine
fr: Chiffre javanais neuf

source: Javanese Digit One
fr: Chiffre javanais un

source: Javanese Digit Seven
fr: Chiffre javanais sept

source: Javanese Digit Six
fr: Chiffre javanais six

source: Javanese Digit Three
fr: Chiffre javanais trois

source: Javanese Digit Two
fr: Chiffre javanais deux

source: Javanese Digit Zero
fr: Chiffre javanais zéro

source: Javanese Left Rerenggan
fr: Rerenggan gauche javanais

source: Javanese Letter A
fr: Lettre javanaise a

source: Javanese Letter Ai
fr: Lettre javanaise ai

source: Javanese Letter Ba
fr: Lettre javanaise ba

source: Javanese Letter Ba Murda : bha
fr: Lettre javanaise ba murda

source: Javanese Letter Ca
fr: Lettre javanaise ca

source: Javanese Letter Ca Murda : cha
fr: Lettre javanaise ca murda

source: Javanese Letter Da
fr: Lettre javanaise da

source: Javanese Letter Da Mahaprana : dha
fr: Lettre javanaise da mahaprana

source: Javanese Letter Dda
fr: Lettre javanaise dda

source: Javanese Letter Dda Mahaprana : ddha
fr: Lettre javanaise dda mahaprana

source: Javanese Letter E
fr: Lettre javanaise e

source: Javanese Letter Ga
fr: Lettre javanaise ga

source: Javanese Letter Ga Murda : gha
fr: Lettre javanaise ga murda

source: Javanese Letter Ha
fr: Lettre javanaise ha

source: Javanese Letter I
fr: Lettre javanaise i

source: Javanese Letter I Kawi
fr: Lettre javanaise i kawi

source: Javanese Letter Ii
fr: Lettre javanaise ii

source: Javanese Letter Ja
fr: Lettre javanaise ja

source: Javanese Letter Ja Mahaprana : jha
fr: Lettre javanaise ja mahaprana

source: Javanese Letter Ka
fr: Lettre javanaise ka

source: Javanese Letter Ka Murda : kha
fr: Lettre javanaise ka murda

source: Javanese Letter Ka Sasak : qa
fr: Lettre javanaise ka sasak

source: Javanese Letter La
fr: Lettre javanaise la

source: Javanese Letter Ma
fr: Lettre javanaise ma

source: Javanese Letter Na
fr: Lettre javanaise na

source: Javanese Letter Na Murda : nna
fr: Lettre javanaise na murda

source: Javanese Letter Nga
fr: Lettre javanaise nga

source: Javanese Letter Nga Lelet : vocalic l
fr: Lettre javanaise nga lelet

source: Javanese Letter Nga Lelet Raswadi : vocalic ll
fr: Lettre javanaise nga lelet raswadi

source: Javanese Letter Nya
fr: Lettre javanaise nya

source: Javanese Letter Nya Murda : jnya
fr: Lettre javanaise nya murda

source: Javanese Letter O
fr: Lettre javanaise o

source: Javanese Letter Pa
fr: Lettre javanaise pa

source: Javanese Letter Pa Cerek : vocalic r
fr: Lettre javanaise pa cerek

source: Javanese Letter Pa Murda : pha
fr: Lettre javanaise pa murda

source: Javanese Letter Ra
fr: Lettre javanaise ra

source: Javanese Letter Ra Agung
fr: Lettre javanaise ra agung

source: Javanese Letter Sa
fr: Lettre javanaise sa

source: Javanese Letter Sa Mahaprana : ssa
fr: Lettre javanaise sa mahaprana

source: Javanese Letter Sa Murda : sha
fr: Lettre javanaise sa murda

source: Javanese Letter Ta
fr: Lettre javanaise ta

source: Javanese Letter Ta Murda : tha
fr: Lettre javanaise ta murda

source: Javanese Letter Tta
fr: Lettre javanaise tta

source: Javanese Letter Tta Mahaprana : ttha
fr: Lettre javanaise tta mahaprana

source: Javanese Letter U
fr: Lettre javanaise u

source: Javanese Letter Wa
fr: Lettre javanaise wa

source: Javanese Letter Ya
fr: Lettre javanaise ya

source: Javanese Pada Adeg
fr: Pada adeg javanais

source: Javanese Pada Adeg Adeg
fr: Pada adeg adeg javanais

source: Javanese Pada Andap
fr: Pada andap javanais

source: Javanese Pada Isen-Isen
fr: Pada isen-isen javanais

source: Javanese Pada Lingsa : danda
fr: Pada lingsa javanais

source: Javanese Pada Luhur
fr: Pada luhur javanais

source: Javanese Pada Lungsi : double danda
fr: Pada lungsi javanais

source: Javanese Pada Madya
fr: Pada madya javanais

source: Javanese Pada Pangkat
fr: Pada pangkat javanais

source: Javanese Pada Piseleh
fr: Pada piseleh javanais

source: Javanese Pada Tirta Tumetes
fr: Pada tirta tumetes javanais

source: Javanese Pada Windu
fr: Pada windu javanais

source: Javanese Pangkon : virama
fr: Diacritique javanais pangkon

source: Javanese Pangrangkep
fr: Pangrangkep javanais

source: Javanese Right Rerenggan
fr: Rerenggan droit javanais

source: Javanese Sign Cecak : anusvara
fr: Diacritique javanais cecak

source: Javanese Sign Cecak Telu : nukta
fr: Diacritique javanais cecak telu

source: Javanese Sign Layar : repha
fr: Diacritique javanais layar

source: Javanese Sign Panyangga : candrabindu
fr: Diacritique javanais panyangga

source: Javanese Sign Wignyan : visarga
fr: Diacritique javanais wignyan

source: Javanese Turned Pada Piseleh
fr: Pada piseleh javanais culbuté

source: Javanese Vowel Sign Dirga Mure : ai
fr: Voyelle diacritique javanaise dirga mure

source: Javanese Vowel Sign Pepet : ae
fr: Voyelle diacritique javanaise pepet

source: Javanese Vowel Sign Suku : u
fr: Voyelle diacritique javanaise suku

source: Javanese Vowel Sign Suku Mendut : uu
fr: Voyelle diacritique javanaise suku mendut

source: Javanese Vowel Sign Taling : e
fr: Voyelle diacritique javanaise taling

source: Javanese Vowel Sign Tarung : aa
fr: Voyelle diacritique javanaise tarung

source: Javanese Vowel Sign Tolong : o
fr: Voyelle diacritique javanaise tolong

source: Javanese Vowel Sign Wulu : i
fr: Voyelle diacritique javanaise wulu

source: Javanese Vowel Sign Wulu Melik : ii
fr: Voyelle diacritique javanaise wulu melik

source: Jeans
fr: Jean

source: Join : large bowtie
fr: Jointure : gros nœud papillon

source: Joystick
fr: Manette de jeu

source: Juno
fr: Junon

source: Jupiter : alchemical symbol for tin
fr: Jupiter

source: Kaithi Abbreviation Sign
fr: Signe d’abréviation kayathi

source: Kaithi Danda
fr: Danda kayathi

source: Kaithi Double Danda
fr: Double danda kayathi

source: Kaithi Double Section Mark
fr: Délimiteur de paragraphe kayathi

source: Kaithi Enumeration Sign
fr: Signe d’énumération kayathi

source: Kaithi Letter A
fr: Lettre kayathi a

source: Kaithi Letter Aa
fr: Lettre kayathi aa

source: Kaithi Letter Ai
fr: Lettre kayathi ai

source: Kaithi Letter Au
fr: Lettre kayathi au

source: Kaithi Letter Ba
fr: Lettre kayathi ba

source: Kaithi Letter Bha
fr: Lettre kayathi bha

source: Kaithi Letter Ca
fr: Lettre kayathi ca

source: Kaithi Letter Cha
fr: Lettre kayathi cha

source: Kaithi Letter Da
fr: Lettre kayathi da

source: Kaithi Letter Dda
fr: Lettre kayathi dda

source: Kaithi Letter Dddha
fr: Lettre kayathi dddha

source: Kaithi Letter Ddha
fr: Lettre kayathi ddha

source: Kaithi Letter Dha
fr: Lettre kayathi dha

source: Kaithi Letter E
fr: Lettre kayathi e

source: Kaithi Letter Ga
fr: Lettre kayathi ga

source: Kaithi Letter Gha
fr: Lettre kayathi gha

source: Kaithi Letter Ha
fr: Lettre kayathi ha

source: Kaithi Letter I
fr: Lettre kayathi i

source: Kaithi Letter Ii
fr: Lettre kayathi ii

source: Kaithi Letter Ja
fr: Lettre kayathi ja

source: Kaithi Letter Jha
fr: Lettre kayathi jha

source: Kaithi Letter Ka
fr: Lettre kayathi ka

source: Kaithi Letter Kha
fr: Lettre kayathi kha

source: Kaithi Letter La
fr: Lettre kayathi la

source: Kaithi Letter Ma
fr: Lettre kayathi ma

source: Kaithi Letter Na
fr: Lettre kayathi na

source: Kaithi Letter Nga
fr: Lettre kayathi nga

source: Kaithi Letter Nna
fr: Lettre kayathi nna

source: Kaithi Letter Nya
fr: Lettre kayathi nya

source: Kaithi Letter O
fr: Lettre kayathi o

source: Kaithi Letter Pa
fr: Lettre kayathi pa

source: Kaithi Letter Pha
fr: Lettre kayathi pha

source: Kaithi Letter Ra
fr: Lettre kayathi ra

source: Kaithi Letter Rha
fr: Lettre kayathi rha

source: Kaithi Letter Sa
fr: Lettre kayathi sa

source: Kaithi Letter Sha
fr: Lettre kayathi sha

source: Kaithi Letter Ssa
fr: Lettre kayathi ssa

source: Kaithi Letter Ta
fr: Lettre kayathi ta

source: Kaithi Letter Tha
fr: Lettre kayathi tha

source: Kaithi Letter Tta
fr: Lettre kayathi tta

source: Kaithi Letter Ttha
fr: Lettre kayathi ttha

source: Kaithi Letter U
fr: Lettre kayathi u

source: Kaithi Letter Uu
fr: Lettre kayathi uu

source: Kaithi Letter Va
fr: Lettre kayathi va

source: Kaithi Letter Ya
fr: Lettre kayathi ya

source: Kaithi Number Sign
fr: Symbole numéro kayathi

source: Kaithi Section Mark
fr: Fin de phrase kayathi

source: Kaithi Sign Anusvara
fr: Diacritique kayathi anusvara

source: Kaithi Sign Candrabindu
fr: Diacritique kayathi tchandrabindou

source: Kaithi Sign Nukta
fr: Diacritique kayathi nukta

source: Kaithi Sign Virama
fr: Diacritique kayathi virâma

source: Kaithi Sign Visarga
fr: Diacritique kayathi visarga

source: Kaithi Vowel Sign Aa
fr: Diacritique voyelle kayathi aa

source: Kaithi Vowel Sign Ai
fr: Diacritique voyelle kayathi ai

source: Kaithi Vowel Sign Au
fr: Diacritique voyelle kayathi au

source: Kaithi Vowel Sign E
fr: Diacritique voyelle kayathi e

source: Kaithi Vowel Sign I
fr: Diacritique voyelle kayathi i

source: Kaithi Vowel Sign Ii
fr: Diacritique voyelle kayathi ii

source: Kaithi Vowel Sign O
fr: Diacritique voyelle kayathi o

source: Kaithi Vowel Sign U
fr: Diacritique voyelle kayathi u

source: Kaithi Vowel Sign Uu
fr: Diacritique voyelle kayathi uu

source: Kangxi Radical Again
fr: Clé chinoise encore

source: Kangxi Radical And
fr: Clé chinoise alors

source: Kangxi Radical Arrive
fr: Clé chinoise arriver

source: Kangxi Radical Arrow
fr: Clé chinoise flèche

source: Kangxi Radical Axe
fr: Clé chinoise hache

source: Kangxi Radical Badger
fr: Clé chinoise animal

source: Kangxi Radical Bamboo
fr: Clé chinoise bambou

source: Kangxi Radical Bean
fr: Clé chinoise haricot

source: Kangxi Radical Big
fr: Clé chinoise grand

source: Kangxi Radical Bird
fr: Clé chinoise oiseau

source: Kangxi Radical Bitter
fr: Clé chinoise âcre

source: Kangxi Radical Black
fr: Clé chinoise noir

source: Kangxi Radical Blood
fr: Clé chinoise sang

source: Kangxi Radical Blue
fr: Clé chinoise bleu

source: Kangxi Radical Boat
fr: Clé chinoise bateau

source: Kangxi Radical Body
fr: Clé chinoise corps

source: Kangxi Radical Bolt of Cloth
fr: Clé chinoise pièce d'étoffe

source: Kangxi Radical Bone
fr: Clé chinoise os

source: Kangxi Radical Bow
fr: Clé chinoise arc

source: Kangxi Radical Branch
fr: Clé chinoise branche

source: Kangxi Radical Bristle
fr: Clé chinoise poil

source: Kangxi Radical Brush
fr: Clé chinoise pinceau

source: Kangxi Radical Cart
fr: Clé chinoise véhicule

source: Kangxi Radical Cauldron
fr: Clé chinoise chaudron

source: Kangxi Radical Cave
fr: Clé chinoise caverne

source: Kangxi Radical Child
fr: Clé chinoise enfant

source: Kangxi Radical City
fr: Clé chinoise région

source: Kangxi Radical Clan
fr: Clé chinoise clan

source: Kangxi Radical Claw
fr: Clé chinoise griffe

source: Kangxi Radical Cliff
fr: Clé chinoise falaise

source: Kangxi Radical Clothes
fr: Clé chinoise habits

source: Kangxi Radical Color
fr: Clé chinoise couleur

source: Kangxi Radical Compare
fr: Clé chinoise comparer

source: Kangxi Radical Corpse
fr: Clé chinoise cadavre

source: Kangxi Radical Cover
fr: Clé chinoise couvrir

source: Kangxi Radical Cow
fr: Clé chinoise bœuf

source: Kangxi Radical Death
fr: Clé chinoise mort

source: Kangxi Radical Deer
fr: Clé chinoise cerf

source: Kangxi Radical Dipper
fr: Clé chinoise boisseau

source: Kangxi Radical Dish
fr: Clé chinoise vaisselle

source: Kangxi Radical Distinguish
fr: Clé chinoise cueillir

source: Kangxi Radical Divination
fr: Clé chinoise divination

source: Kangxi Radical Do Not
fr: Clé chinoise il n'y a pas

source: Kangxi Radical Dog
fr: Clé chinoise chien

source: Kangxi Radical Door
fr: Clé chinoise battant de porte

source: Kangxi Radical Dot
fr: Clé chinoise point

source: Kangxi Radical Dotted Cliff
fr: Clé chinoise appentis

source: Kangxi Radical Dotted Tent
fr: Clé chinoise monter

source: Kangxi Radical Double X
fr: Clé chinoise entrelacé

source: Kangxi Radical Down Box
fr: Clé chinoise place

source: Kangxi Radical Dragon
fr: Clé chinoise dragon

source: Kangxi Radical Drum
fr: Clé chinoise tambour

source: Kangxi Radical Dry
fr: Clé chinoise sec

source: Kangxi Radical Ear
fr: Clé chinoise oreille

source: Kangxi Radical Earth
fr: Clé chinoise terre

source: Kangxi Radical Eat
fr: Clé chinoise manger

source: Kangxi Radical Eight
fr: Clé chinoise huit

source: Kangxi Radical Embroidery
fr: Clé chinoise broderie

source: Kangxi Radical Enclosure
fr: Clé chinoise enceinte

source: Kangxi Radical Enter
fr: Clé chinoise entrer

source: Kangxi Radical Even
fr: Clé chinoise harmonie

source: Kangxi Radical Evening
fr: Clé chinoise soir

source: Kangxi Radical Eye
fr: Clé chinoise œil

source: Kangxi Radical Face
fr: Clé chinoise visage

source: Kangxi Radical Fang
fr: Clé chinoise croc

source: Kangxi Radical Father
fr: Clé chinoise père

source: Kangxi Radical Feather
fr: Clé chinoise plume

source: Kangxi Radical Field
fr: Clé chinoise champ

source: Kangxi Radical Fight
fr: Clé chinoise rixe

source: Kangxi Radical Fire
fr: Clé chinoise feu

source: Kangxi Radical Fish
fr: Clé chinoise poisson

source: Kangxi Radical Flute
fr: Clé chinoise flûte

source: Kangxi Radical Fly
fr: Clé chinoise voltiger

source: Kangxi Radical Foot
fr: Clé chinoise pied

source: Kangxi Radical Fragrant
fr: Clé chinoise parfum

source: Kangxi Radical Frog
fr: Clé chinoise grenouille

source: Kangxi Radical Fur
fr: Clé chinoise touffe de poil

source: Kangxi Radical Gate
fr: Clé chinoise porte

source: Kangxi Radical Ghost
fr: Clé chinoise démon

source: Kangxi Radical Go
fr: Clé chinoise aller

source: Kangxi Radical Go Slowly
fr: Clé chinoise cheminer

source: Kangxi Radical Gold
fr: Clé chinoise or

source: Kangxi Radical Grain
fr: Clé chinoise céréales

source: Kangxi Radical Grass
fr: Clé chinoise herbe

source: Kangxi Radical Hair
fr: Clé chinoise chevelure

source: Kangxi Radical Halberd
fr: Clé chinoise hallebarde

source: Kangxi Radical Half Tree Trunk
fr: Clé chinoise moitié gauche de bûche

source: Kangxi Radical Hand
fr: Clé chinoise main

source: Kangxi Radical Head
fr: Clé chinoise tête

source: Kangxi Radical Heart
fr: Clé chinoise cœur

source: Kangxi Radical Hemp
fr: Clé chinoise chanvre

source: Kangxi Radical Hiding Enclosure
fr: Clé chinoise cachette

source: Kangxi Radical Hook
fr: Clé chinoise crochet

source: Kangxi Radical Horn
fr: Clé chinoise corne

source: Kangxi Radical Horse
fr: Clé chinoise cheval

source: Kangxi Radical Ice
fr: Clé chinoise glace

source: Kangxi Radical Inch
fr: Clé chinoise pouce

source: Kangxi Radical Insect
fr: Clé chinoise insecte

source: Kangxi Radical Jade
fr: Clé chinoise jade

source: Kangxi Radical Jar
fr: Clé chinoise poterie

source: Kangxi Radical Knife
fr: Clé chinoise couteau

source: Kangxi Radical Lack
fr: Clé chinoise manque

source: Kangxi Radical Lame
fr: Clé chinoise infirme

source: Kangxi Radical Leaf
fr: Clé chinoise feuille

source: Kangxi Radical Leather
fr: Clé chinoise cuir

source: Kangxi Radical Leek
fr: Clé chinoise ciboulette

source: Kangxi Radical Legs
fr: Clé chinoise jambes

source: Kangxi Radical Lid
fr: Clé chinoise dessus

source: Kangxi Radical Life
fr: Clé chinoise naître

source: Kangxi Radical Line
fr: Clé chinoise barre

source: Kangxi Radical Long
fr: Clé chinoise long

source: Kangxi Radical Long Stride
fr: Clé chinoise enjambée

source: Kangxi Radical Man
fr: Clé chinoise homme

source: Kangxi Radical Meat
fr: Clé chinoise viande

source: Kangxi Radical Melon
fr: Clé chinoise melon

source: Kangxi Radical Millet
fr: Clé chinoise millet

source: Kangxi Radical Minister
fr: Clé chinoise ministre

source: Kangxi Radical Moon
fr: Clé chinoise lune

source: Kangxi Radical Morning
fr: Clé chinoise matin

source: Kangxi Radical Mortar
fr: Clé chinoise mortier

source: Kangxi Radical Mound
fr: Clé chinoise tertre

source: Kangxi Radical Mountain
fr: Clé chinoise montagne

source: Kangxi Radical Mouth
fr: Clé chinoise bouche

source: Kangxi Radical Net
fr: Clé chinoise filet

source: Kangxi Radical Nose
fr: Clé chinoise nez

source: Kangxi Radical Not
fr: Clé chinoise ne pas

source: Kangxi Radical Old
fr: Clé chinoise vieux

source: Kangxi Radical One
fr: Clé chinoise un

source: Kangxi Radical Oneself
fr: Clé chinoise soi-même

source: Kangxi Radical Open Box
fr: Clé chinoise fosse

source: Kangxi Radical Oppose
fr: Clé chinoise s'opposer

source: Kangxi Radical Pig
fr: Clé chinoise cochon

source: Kangxi Radical Plow
fr: Clé chinoise charrue

source: Kangxi Radical Power
fr: Clé chinoise force

source: Kangxi Radical Private
fr: Clé chinoise privé

source: Kangxi Radical Profound
fr: Clé chinoise mystérieux

source: Kangxi Radical Rain
fr: Clé chinoise pluie

source: Kangxi Radical Rap
fr: Clé chinoise taper

source: Kangxi Radical Rat
fr: Clé chinoise rat

source: Kangxi Radical Red
fr: Clé chinoise rouge

source: Kangxi Radical Rice
fr: Clé chinoise riz

source: Kangxi Radical Right Open Box
fr: Clé chinoise coffre

source: Kangxi Radical River
fr: Clé chinoise rivière

source: Kangxi Radical Roof
fr: Clé chinoise toit

source: Kangxi Radical Run
fr: Clé chinoise courir

source: Kangxi Radical Sacrificial Wine
fr: Clé chinoise vin sacrificiel

source: Kangxi Radical Salt
fr: Clé chinoise sel

source: Kangxi Radical Say
fr: Clé chinoise dire

source: Kangxi Radical Scholar
fr: Clé chinoise lettré

source: Kangxi Radical Script
fr: Clé chinoise écriture

source: Kangxi Radical Seal
fr: Clé chinoise sceau

source: Kangxi Radical Second
fr: Clé chinoise double crochet

source: Kangxi Radical See
fr: Clé chinoise voir

source: Kangxi Radical Self
fr: Clé chinoise personnellement

source: Kangxi Radical Sheep
fr: Clé chinoise mouton

source: Kangxi Radical Shell
fr: Clé chinoise coquillage

source: Kangxi Radical Shoot
fr: Clé chinoise tirer

source: Kangxi Radical Short Tailed Bird
fr: Clé chinoise oiseau à queue courte

source: Kangxi Radical Short Thread
fr: Clé chinoise mince : clé chinoise fin

source: Kangxi Radical Sickness
fr: Clé chinoise maladie

source: Kangxi Radical Silk
fr: Clé chinoise soie

source: Kangxi Radical Skin
fr: Clé chinoise peau

source: Kangxi Radical Slash
fr: Clé chinoise oblique à gauche

source: Kangxi Radical Slave
fr: Clé chinoise esclave

source: Kangxi Radical Slice
fr: Clé chinoise tranche

source: Kangxi Radical Small
fr: Clé chinoise petit

source: Kangxi Radical Snout
fr: Clé chinoise groin

source: Kangxi Radical Sound
fr: Clé chinoise son

source: Kangxi Radical Spear
fr: Clé chinoise lance

source: Kangxi Radical Speech
fr: Clé chinoise parole

source: Kangxi Radical Spirit
fr: Clé chinoise rites

source: Kangxi Radical Spoon
fr: Clé chinoise cuillère

source: Kangxi Radical Sprout
fr: Clé chinoise bourgeon

source: Kangxi Radical Square
fr: Clé chinoise carré

source: Kangxi Radical Stand
fr: Clé chinoise debout

source: Kangxi Radical Steam
fr: Clé chinoise vapeur

source: Kangxi Radical Step
fr: Clé chinoise pas

source: Kangxi Radical Stone
fr: Clé chinoise pierre

source: Kangxi Radical Stop
fr: Clé chinoise arrêt
