Repository: OpenTaal/python-unicodedata_l10n
Catalog: locale/*/LC_MESSAGES/symbols.po
Languages: fr

source: Latin Capital Letter Turned M
fr: Lettre majuscule latine M culbuté

source: Latin Capital Letter Turned T
fr: Lettre majuscule latine t culbuté

source: Latin Capital Letter Turned V
fr: Lettre majuscule latine V culbuté

source: Latin Capital Letter Tz
fr: Lettre majuscule latine tz

source: Latin Capital Letter U
fr: Lettre majuscule latine U

source: Latin Capital Letter U Bar
fr: Lettre majuscule latine U barré

source: Latin Capital Letter U with Acute
fr: Lettre majuscule latine U accent aigu

source: Latin Capital Letter U with Breve
fr: Lettre majuscule latine U bréve

source: Latin Capital Letter U with Caron
fr: Lettre majuscule latine U caron

source: Latin Capital Letter U with Circumflex
fr: Lettre majuscule latine U accent circonflexe

source: Latin Capital Letter U with Circumflex Below
fr: Lettre majuscule latine u accent circonflexe souscrit

source: Latin Capital Letter U with Diaeresis
fr: Lettre majuscule latine U tréma

source: Latin Capital Letter U with Diaeresis Below
fr: Lettre majuscule latine u tréma souscrit

source: Latin Capital Letter U with Diaeresis and Acute
fr: Lettre majuscule latine U trémaa et accent aigu

source: Latin Capital Letter U with Diaeresis and Caron
fr: Lettre majuscule latine U trémaa et caron

source: Latin Capital Letter U with Diaeresis and Grave
fr: Lettre majuscule latine U trémaa et accent grave

source: Latin Capital Letter U with Diaeresis and Macron
fr: Lettre majuscule latine U trémaa et macron

source: Latin Capital Letter U with Dot Below
fr: Lettre majuscule latine u point souscrit

source: Latin Capital Letter U with Double Acute
fr: Lettre majuscule latine U double accent aigu

source: Latin Capital Letter U with Double Grave
fr: Lettre majuscule latine U double accent grave

source: Latin Capital Letter U with Grave
fr: Lettre majuscule latine U accent grave

source: Latin Capital Letter U with Hook Above
fr: Lettre majuscule latine u crochet en chef

source: Latin Capital Letter U with Horn
fr: Lettre majuscule latine U cornu

source: Latin Capital Letter U with Horn and Acute
fr: Lettre majuscule latine u cornu accent aigu

source: Latin Capital Letter U with Horn and Dot Below
fr: Lettre majuscule latine u cornu point souscrit

source: Latin Capital Letter U with Horn and Grave
fr: Lettre majuscule latine u cornu accent grave

source: Latin Capital Letter U with Horn and Hook Above
fr: Lettre majuscule latine u cornu crochet en chef

source: Latin Capital Letter U with Horn and Tilde
fr: Lettre majuscule latine u cornu tilde

source: Latin Capital Letter U with Inverted Breve
fr: Lettre majuscule latine U brève renversée

source: Latin Capital Letter U with Macron
fr: Lettre majuscule latine U macron

source: Latin Capital Letter U with Macron and Diaeresis
fr: Lettre majuscule latine u macron et tréma

source: Latin Capital Letter U with Ogonek
fr: Lettre majuscule latine U ogonek

source: Latin Capital Letter U with Ring Above
fr: Lettre majuscule latine U rond en chef

source: Latin Capital Letter U with Tilde
fr: Lettre majuscule latine U tilde

source: Latin Capital Letter U with Tilde Below
fr: Lettre majuscule latine u tilde souscrit

source: Latin Capital Letter U with Tilde and Acute
fr: Lettre majuscule latine u tilde et accent aigu

source: Latin Capital Letter Upsilon
fr: Lettre majuscule latine Upsilon

source: Latin Capital Letter V
fr: Lettre majuscule latine V

source: Latin Capital Letter V with Diagonal Stroke
fr: Lettre majuscule latine v à barre diagonale

source: Latin Capital Letter V with Dot Below
fr: Lettre majuscule latine v point souscrit

source: Latin Capital Letter V with Hook : script v
fr: Lettre majuscule latine V crosse : v cursif

source: Latin Capital Letter V with Tilde
fr: Lettre majuscule latine v tilde

source: Latin Capital Letter Vend
fr: Lettre majuscule latine vend

source: Latin Capital Letter Visigothic Z
fr: Lettre majuscule latine z visigothique

source: Latin Capital Letter Volapuk Ae
fr: Lettre majuscule latine volapük ae

source: Latin Capital Letter Volapuk Oe
fr: Lettre majuscule latine volapük oe

source: Latin Capital Letter Volapuk Ue
fr: Lettre majuscule latine volapük ue

source: Latin Capital Letter Vy
fr: Lettre majuscule latine vy

source: Latin Capital Letter W
fr: Lettre majuscule latine W

source: Latin Capital Letter W with Acute
fr: Lettre majuscule latine w accent aigu

source: Latin Capital Letter W with Circumflex
fr: Lettre majuscule latine W accent circonflexe

source: Latin Capital Letter W with Diaeresis
fr: Lettre majuscule latine w tréma

source: Latin Capital Letter W with Dot Above
fr: Lettre majuscule latine w point en chef

source: Latin Capital Letter W with Dot Below
fr: Lettre majuscule latine w point souscrit

source: Latin Capital Letter W with Grave
fr: Lettre majuscule latine w accent grave

source: Latin Capital Letter W with Hook
fr: Lettre majuscule latine w crosse

source: Latin Capital Letter Wynn : wen
fr: Lettre majuscule latine Wynn : wen

source: Latin Capital Letter X
fr: Lettre majuscule latine X

source: Latin Capital Letter X with Diaeresis
fr: Lettre majuscule latine x tréma

source: Latin Capital Letter X with Dot Above
fr: Lettre majuscule latine x point en chef

source: Latin Capital Letter Y
fr: Lettre majuscule latine Y

source: Latin Capital Letter Y with Acute
fr: Lettre majuscule latine Y accent aigu

source: Latin Capital Letter Y with Circumflex
fr: Lettre majuscule latine Y accent circonflexe

source: Latin Capital Letter Y with Diaeresis
fr: Lettre majuscule latine Y tréma

source: Latin Capital Letter Y with Dot Above
fr: Lettre majuscule latine y point en chef

source: Latin Capital Letter Y with Dot Below
fr: Lettre majuscule latine y point souscrit

source: Latin Capital Letter Y with Grave
fr: Lettre majuscule latine y accent grave

source: Latin Capital Letter Y with Hook
fr: Lettre majuscule latine Y crosse

source: Latin Capital Letter Y with Hook Above
fr: Lettre majuscule latine y crochet en chef

source: Latin Capital Letter Y with Loop
fr: Lettre majuscule latine y bouclé

source: Latin Capital Letter Y with Macron
fr: Lettre majuscule latine Y macron

source: Latin Capital Letter Y with Stroke
fr: Lettre majuscule latine Y barré

source: Latin Capital Letter Y with Tilde
fr: Lettre majuscule latine y tilde

source: Latin Capital Letter Yogh
fr: Lettre majuscule latine Yogh

source: Latin Capital Letter Z
fr: Lettre majuscule latine Z

source: Latin Capital Letter Z with Acute
fr: Lettre majuscule latine Z accent aigu

source: Latin Capital Letter Z with Caron
fr: Lettre majuscule latine Z caron

source: Latin Capital Letter Z with Circumflex
fr: Lettre majuscule latine z accent circonflexe

source: Latin Capital Letter Z with Descender
fr: Lettre majuscule latine z cramponné

source: Latin Capital Letter Z with Dot Above
fr: Lettre majuscule latine Z point en chef

source: Latin Capital Letter Z with Dot Below
fr: Lettre majuscule latine z point souscrit

source: Latin Capital Letter Z with Hook
fr: Lettre majuscule latine Z crochet

source: Latin Capital Letter Z with Line Below
fr: Lettre majuscule latine z ligne souscrite

source: Latin Capital Letter Z with Stroke
fr: Lettre majuscule latine Z barré

source: Latin Capital Letter Z with Swash Tail
fr: Lettre majuscule latine z à paraphe

source: Latin Capital Letter a with Acute
fr: Lettre majuscule latine A accent aigu

source: Latin Capital Letter a with Breve
fr: Lettre majuscule latine A bréve

source: Latin Capital Letter a with Breve and Acute
fr: Lettre majuscule latine a brève et accent aigu

source: Latin Capital Letter a with Breve and Dot Below
fr: Lettre majuscule latine a brève et point souscrit

source: Latin Capital Letter a with Breve and Grave
fr: Lettre majuscule latine a brève et accent grave

source: Latin Capital Letter a with Breve and Hook Above
fr: Lettre majuscule latine a brève et crochet en chef

source: Latin Capital Letter a with Breve and Tilde
fr: Lettre majuscule latine a brève et tilde

source: Latin Capital Letter a with Caron
fr: Lettre majuscule latine A caron

source: Latin Capital Letter a with Circumflex
fr: Lettre majuscule latine A accent circonflexe

source: Latin Capital Letter a with Circumflex and Acute
fr: Lettre majuscule latine a accent circonflexe et accent aigu

source: Latin Capital Letter a with Circumflex and Dot Below
fr: Lettre majuscule latine a accent circonflexe et point souscrit

source: Latin Capital Letter a with Circumflex and Grave
fr: Lettre majuscule latine a accent circonflexe et accent grave

source: Latin Capital Letter a with Circumflex and Hook Above
fr: Lettre majuscule latine a accent circonflexe et crochet en chef

source: Latin Capital Letter a with Circumflex and Tilde
fr: Lettre majuscule latine a accent circonflexe et tilde

source: Latin Capital Letter a with Diaeresis
fr: Lettre majuscule latine A tréma

source: Latin Capital Letter a with Diaeresis and Macron
fr: Lettre majuscule latine A trémaa et macron

source: Latin Capital Letter a with Dot Above
fr: Lettre majuscule latine A point en chef

source: Latin Capital Letter a with Dot Above and Macron
fr: Lettre majuscule latine A point en chef et macron

source: Latin Capital Letter a with Dot Below
fr: Lettre majuscule latine a point souscrit

source: Latin Capital Letter a with Double Grave
fr: Lettre majuscule latine A double accent grave

source: Latin Capital Letter a with Grave
fr: Lettre majuscule latine A accent grave

source: Latin Capital Letter a with Hook Above
fr: Lettre majuscule latine a crochet en chef

source: Latin Capital Letter a with Inverted Breve
fr: Lettre majuscule latine A brève renversée

source: Latin Capital Letter a with Macron
fr: Lettre majuscule latine A macron

source: Latin Capital Letter a with Ogonek
fr: Lettre majuscule latine A ogonek

source: Latin Capital Letter a with Ring Above
fr: Lettre majuscule latine A rond en chef

source: Latin Capital Letter a with Ring Above and Acute
fr: Lettre majuscule latine A rond en chef et accent aigu

source: Latin Capital Letter a with Ring Below
fr: Lettre majuscule latine a rond souscrit

source: Latin Capital Letter a with Stroke
fr: Lettre majuscule latine A barré

source: Latin Capital Letter a with Tilde
fr: Lettre majuscule latine A tilde

source: Latin Capital Ligature Ij
fr: Diagramme soudé majuscule latin Ij : ligature ij

source: Latin Capital Ligature Oe
fr: Diagramme soudé majuscule latin OE : ligature oe, e dans o majuscule

source: Latin Cross : christian cross
fr: Croix latine

source: Latin Epigraphic Letter Archaic M
fr: Lettre latine épigraphique m archaïque

source: Latin Epigraphic Letter I Longa
fr: Lettre latine épigraphique i allongé

source: Latin Epigraphic Letter Inverted M
fr: Lettre latine épigraphique m culbuté

source: Latin Epigraphic Letter Reversed F
fr: Lettre latine épigraphique f réfléchi

source: Latin Epigraphic Letter Reversed P
fr: Lettre latine épigraphique p réfléchi

source: Latin Epigraphic Letter Sideways I
fr: Lettre latine épigraphique i couché

source: Latin Letter Ain
fr: Lettre latine 'aïn

source: Latin Letter Alveolar Click : double-barred pipe : palatoalveolar click (ipa)
fr: Lettre latine Clic alvéolaire

source: Latin Letter Bidental Percussive
fr: Lettre latine percussion bidentale

source: Latin Letter Bilabial Click : bullseye
fr: Lettre latine clic bilabial : « dans le mille »

source: Latin Letter Bilabial Percussive
fr: Lettre latine percussion bilabiale

source: Latin Letter Dental Click : pipe
fr: Lettre latine Clic dental

source: Latin Letter Glottal Stop
fr: Lettre latine coup de glotte

source: Latin Letter Glottal Stop with Stroke
fr: Lettre latine coup de glotte barré

source: Latin Letter Inverted Glottal Stop
fr: Lettre latine coup de glotte culbuté

source: Latin Letter Inverted Glottal Stop with Stroke
fr: Lettre latine Coup de glotte barré culbuté

source: Latin Letter Lateral Click : double pipe
fr: Lettre latine Clic latéral

source: Latin Letter Pharyngeal Voiced Fricative : reversed glottal stop
fr: Lettre latine coup de glotte réfléchi : lettre latine fricative pharyngale sonore

source: Latin Letter Retroflex Click : latin letter exclamation mark : (post)alveolar click (ipa)
fr: Lettre latine Clic rétroflexe : lettre latine point d'exclamation

source: Latin Letter Reversed Esh Loop
fr: Lettre latine Ech réfléchi bouclé

source: Latin Letter Reversed Glottal Stop with Stroke
fr: Lettre latine coup de glotte barré réfléchi

source: Latin Letter Small Capital A
fr: Lettre latine petite capitale a

source: Latin Letter Small Capital Ae
fr: Lettre latine petite capitale ae

source: Latin Letter Small Capital B
fr: Lettre latine petite capitale B

source: Latin Letter Small Capital Barred B
fr: Lettre latine petite capitale b barré

source: Latin Letter Small Capital C
fr: Lettre latine petite capitale c

source: Latin Letter Small Capital D
fr: Lettre latine petite capitale d

source: Latin Letter Small Capital E
fr: Lettre latine petite capitale e

source: Latin Letter Small Capital Eth
fr: Lettre latine petite capitale eth

source: Latin Letter Small Capital Ezh
fr: Lettre latine petite capitale ej

source: Latin Letter Small Capital F
fr: Lettre latine petite capitale f

source: Latin Letter Small Capital G
fr: Lettre latine petite capitale G

source: Latin Letter Small Capital G with Hook
fr: Lettre latine petite capitale G crosse

source: Latin Letter Small Capital H
fr: Lettre latine petite capitale H

source: Latin Letter Small Capital I
fr: Lettre latine petite capitale I

source: Latin Letter Small Capital Inverted R
fr: Lettre latine petite capitale R renversé

source: Latin Letter Small Capital J
fr: Lettre latine petite capitale j

source: Latin Letter Small Capital K
fr: Lettre latine petite capitale k

source: Latin Letter Small Capital L
fr: Lettre latine petite capitale L

source: Latin Letter Small Capital L with Stroke
fr: Lettre latine petite capitale l barré obliquement : lettre petite capitale l coticé

source: Latin Letter Small Capital M
fr: Lettre latine petite capitale m

source: Latin Letter Small Capital N
fr: Lettre latine petite capitale N

source: Latin Letter Small Capital O
fr: Lettre latine petite capitale o

source: Latin Letter Small Capital Oe
fr: Lettre latine petite capitale Oe

source: Latin Letter Small Capital Open O
fr: Lettre latine petite capitale o ouvert

source: Latin Letter Small Capital Ou
fr: Lettre latine petite capitale ou

source: Latin Letter Small Capital P
fr: Lettre latine petite capitale p

source: Latin Letter Small Capital R
fr: Lettre latine petite capitale R *

source: Latin Letter Small Capital R with Right Leg
fr: Lettre majuscule latine r à hampe droite

source: Latin Letter Small Capital Reversed N
fr: Lettre latine petite capitale n réfléchi

source: Latin Letter Small Capital Reversed R
fr: Lettre latine petite capitale r réfléchi

source: Latin Letter Small Capital Rum
fr: Lettre latine petite capitale rum

source: Latin Letter Small Capital S
fr: Lettre latine petite capitale s

source: Latin Letter Small Capital T
fr: Lettre latine petite capitale t

source: Latin Letter Small Capital Turned E
fr: Lettre latine petite capitale e culbuté

source: Latin Letter Small Capital Turned M
fr: Lettre latine petite capitale m culbuté

source: Latin Letter Small Capital Turned R
fr: Lettre latine petite capitale r culbuté

source: Latin Letter Small Capital U
fr: Lettre latine petite capitale u

source: Latin Letter Small Capital V
fr: Lettre latine petite capitale v

source: Latin Letter Small Capital W
fr: Lettre latine petite capitale w

source: Latin Letter Small Capital Y
fr: Lettre latine petite capitale Y

source: Latin Letter Small Capital Z
fr: Lettre latine petite capitale z

source: Latin Letter Stretched C
fr: Lettre latine C étiré

source: Latin Letter Two with Stroke
fr: Lettre latine Deux barré

source: Latin Letter Voiced Laryngeal Spirant
fr: Lettre latine fricative pharyngale voisée

source: Latin Letter Wynn : wen
fr: Lettre latine Wynn : wen

source: Latin Letter Yr
fr: Lettre latine Yr

source: Latin Small Capital Letter I with Stroke
fr: Lettre latine petite capitale i barré

source: Latin Small Capital Letter U with Stroke
fr: Lettre latine petite capitale u barré

source: Latin Small Letter A
fr: Lettre minuscule latine A

source: Latin Small Letter Aa
fr: Lettre minuscule latine aa

source: Latin Small Letter Ae : Latin small ligature ae : ash (from old english æsc)
fr: Lettre minuscule latine AE (ash) : digramme soudé ae, ash (de l'ancien anglais æsc) : e dans l'a minuscule

source: Latin Small Letter Ae with Acute
fr: Lettre minuscule latine AE accent aigu (ash) : digramme soudé ae minuscule accent aigu, ash minuscule accent aigu

source: Latin Small Letter Ae with Macron
fr: Lettre minuscule latine AE macron (ash) : digramme soudé ae minuscule, ash minuscule

source: Latin Small Letter Alpha : latin small letter script a
fr: Lettre minuscule latine Alpha : lettre minuscule latine a cursif

source: Latin Small Letter Alpha with Retroflex Hook
fr: Lettre minuscule latine alpha hameçon rétroflexe

source: Latin Small Letter Ao
fr: Lettre minuscule latine ao

source: Latin Small Letter Au
fr: Lettre minuscule latine au

source: Latin Small Letter Av
fr: Lettre minuscule latine av

source: Latin Small Letter Av with Horizontal Bar
fr: Lettre minuscule latine av à barre horizontale

source: Latin Small Letter Ay
fr: Lettre minuscule latine ay

source: Latin Small Letter B
fr: Lettre minuscule latine B

source: Latin Small Letter B with Dot Above
fr: Lettre minuscule latine b point en chef

source: Latin Small Letter B with Dot Below
fr: Lettre minuscule latine b point souscrit

source: Latin Small Letter B with Flourish
fr: Lettre minuscule latine b à fioriture

source: Latin Small Letter B with Hook
fr: Lettre minuscule latine B crosse

source: Latin Small Letter B with Line Below
fr: Lettre minuscule latine b ligne souscrite

source: Latin Small Letter B with Middle Tilde
fr: Lettre minuscule latine b tilde médian

source: Latin Small Letter B with Palatal Hook
fr: Lettre minuscule latine b hameçon palatal

source: Latin Small Letter B with Stroke
fr: Lettre minuscule latine B barré

source: Latin Small Letter B with Topbar
fr: Lettre minuscule latine B potence

source: Latin Small Letter Barred Alpha
fr: Lettre minuscule latine alpha barré

source: Latin Small Letter Barred E
fr: Lettre minuscule latine e barré

source: Latin Small Letter Barred O : o bar
fr: Lettre minuscule latine O barré : o barre

source: Latin Small Letter Baseline Esh
fr: Lettre minuscule latine ech sur la ligne ech

source: Latin Small Letter Blackletter E
fr: Lettre minuscule latine e gothique

source: Latin Small Letter Blackletter O
fr: Lettre minuscule latine o gothique

source: Latin Small Letter Blackletter O with Stroke
fr: Lettre minuscule latine o gothiquebarré

source: Latin Small Letter Bottom Half O
fr: Lettre minuscule latine moitié inférieure de o

source: Latin Small Letter Broken L
fr: Lettre minuscule latine l brisé

source: Latin Small Letter C
fr: Lettre minuscule latine C

source: Latin Small Letter C with Acute
fr: Lettre minuscule latine C accent aigu

source: Latin Small Letter C with Bar
fr: Lettre majuscule latine c rayé

source: Latin Small Letter C with Caron
fr: Lettre minuscule latine C caron

source: Latin Small Letter C with Cedilla
fr: Lettre minuscule latine C cédille

source: Latin Small Letter C with Cedilla and Acute
fr: Lettre minuscule latine c cédille et accent aigu

source: Latin Small Letter C with Circumflex
fr: Lettre minuscule latine C accent circonflexe

source: Latin Small Letter C with Curl
fr: Lettre minuscule latine C bouclé

source: Latin Small Letter C with Dot Above
fr: Lettre minuscule latine C point en chef

source: Latin Small Letter C with Hook
fr: Lettre minuscule latine C crosse

source: Latin Small Letter C with Palatal Hook
fr: Lettre minuscule latine c hameçon palatal

source: Latin Small Letter C with Stroke
fr: Lettre minuscule latine C barré

source: Latin Small Letter Chi
fr: Lettre minuscule latinelettre minuscule latine khi

source: Latin Small Letter Chi with Low Left Serif
fr: Lettre minuscule latinelettre minuscule latine khi avec empattement inférieur gauche

source: Latin Small Letter Chi with Low Right Ring
fr: Lettre minuscule latinelettre minuscule latine khi rond souscrit à droite

source: Latin Small Letter Closed Omega
fr: Lettre minuscule latine Oméga fermé

source: Latin Small Letter Closed Open E : closed epsilon
fr: Lettre minuscule latine Epsilon fermé : epsilon fermé

source: Latin Small Letter Closed Reversed Open E : closed reversed epsilon
fr: Lettre minuscule latine Epsilon réfléchi fermé : epsilon réfléchi fermé

source: Latin Small Letter Con
fr: Lettre minuscule latine con

source: Latin Small Letter Cuatrillo
fr: Lettre minuscule latine cuatrillo

source: Latin Small Letter Cuatrillo with Comma
fr: Lettre minuscule latine cuatrillo à virgule

source: Latin Small Letter D
fr: Lettre minuscule latine D

source: Latin Small Letter D with Caron
fr: Lettre minuscule latine D caron

source: Latin Small Letter D with Cedilla
fr: Lettre minuscule latine d cédille

source: Latin Small Letter D with Circumflex Below
fr: Lettre minuscule latine d accent circonflexe souscrit

source: Latin Small Letter D with Curl
fr: Lettre minuscule latine D bouclé

source: Latin Small Letter D with Dot Above
fr: Lettre minuscule latine d point en chef

source: Latin Small Letter D with Dot Below
fr: Lettre minuscule latine d point souscrit

source: Latin Small Letter D with Hook
fr: Lettre minuscule latine D crosse

source: Latin Small Letter D with Hook and Tail
fr: Lettre minuscule latine d crosse et hameçon rétroflexe

source: Latin Small Letter D with Line Below
fr: Lettre minuscule latine d ligne souscrite

source: Latin Small Letter D with Middle Tilde
fr: Lettre minuscule latine d tilde médian

source: Latin Small Letter D with Palatal Hook
fr: Lettre minuscule latine d hameçon palatal

source: Latin Small Letter D with Stroke
fr: Lettre minuscule latine D barré

source: Latin Small Letter D with Tail : d retroflex hook
fr: Lettre minuscule latine D hameçon rétroflexe : d hameçon rétroflexe, d crochet rétroflexe

source: Latin Small Letter D with Topbar
fr: Lettre minuscule latine D potence

source: Latin Small Letter Db Digraph
fr: Ligature minuscule latine Db

source: Latin Small Letter Delta
fr: Lettre minuscule latine delta

source: Latin Small Letter Dezh Digraph
fr: Lettre minuscule latine digramme Dej

source: Latin Small Letter Dotless I
fr: Lettre minuscule latine I sans point

source: Latin Small Letter Dotless J
fr: Lettre minuscule latine J sans point

source: Latin Small Letter Dotless J with Stroke
fr: Lettre minuscule latine J sans point barré

source: Latin Small Letter Dotless J with Stroke and Hook
fr: Lettre minuscule latine J sans point barré crosse

source: Latin Small Letter Double R
fr: Lettre minuscule latine double r

source: Latin Small Letter Double R with Crossed-Tail
fr: Lettre minuscule latine double r queue croisée

source: Latin Small Letter Dum
fr: Lettre minuscule latine dum

source: Latin Small Letter Dz
fr: Lettre minuscule latine Dz

source: Latin Small Letter Dz Digraph
fr: Lettre minuscule latine digramme Dz

source: Latin Small Letter Dz Digraph with Curl
fr: Lettre minuscule latine digramme Dz bouclé

source: Latin Small Letter Dz with Caron
fr: Lettre minuscule latine Dz caron

source: Latin Small Letter E
fr: Lettre minuscule latine E

source: Latin Small Letter E with Acute
fr: Lettre minuscule latine E accent aigu

source: Latin Small Letter E with Breve
fr: Lettre minuscule latine E bréve

source: Latin Small Letter E with Caron
fr: Lettre minuscule latine E caron
