Repository: OpenTaal/python-unicodedata_l10n
Catalog: locale/*/LC_MESSAGES/symbols.po
Languages: fr

source: Presentation Form for Vertical Left Black Lenticular Bracket
fr: Forme de présentation de crochet gauche lenticulaire noir vertical

source: Presentation Form for Vertical Left Corner Bracket
fr: Forme de présentation de crochet vertical gauche en coin

source: Presentation Form for Vertical Left Curly Bracket
fr: Forme de présentation d'accolade gauche verticale

source: Presentation Form for Vertical Left Double Angle Bracket
fr: Forme de présentation de crochet double gauche vertical

source: Presentation Form for Vertical Left Parenthesis
fr: Forme de présentation de parenthèse gauche verticale

source: Presentation Form for Vertical Left Square Bracket
fr: Forme de présentation de crochet gauche vertical

source: Presentation Form for Vertical Left Tortoise Shell Bracket
fr: Forme de présentation de crochet gauche vertical en écaille

source: Presentation Form for Vertical Left White Corner Bracket
fr: Forme de présentation de crochet blanc vertical gauche en coin

source: Presentation Form for Vertical Left White Lenticular Bracket
fr: Forme de présentation de crochet blanc lenticulaire gauche vertical

source: Presentation Form for Vertical Low Line
fr: Forme de présentation de tiret bas vertical

source: Presentation Form for Vertical Question Mark
fr: Forme de présentation de point d'interrogation vertical

source: Presentation Form for Vertical Right Angle Bracket
fr: Forme de présentation de chevron droit vertical

source: Presentation Form for Vertical Right Black Lenticular Bracket
fr: Forme de présentation de crochet droit lenticulaire noir vertical

source: Presentation Form for Vertical Right Corner Bracket
fr: Forme de présentation de crochet vertical droit en coin

source: Presentation Form for Vertical Right Curly Bracket
fr: Forme de présentation d'accolade droite verticale

source: Presentation Form for Vertical Right Double Angle Bracket
fr: Forme de présentation de crochet double droit vertical

source: Presentation Form for Vertical Right Parenthesis
fr: Forme de présentation de parenthèse droite verticale

source: Presentation Form for Vertical Right Square Bracket
fr: Forme de présentation de crochet droit vertical

source: Presentation Form for Vertical Right Tortoise Shell Bracket
fr: Forme de présentation de crochet droit vertical en écaille

source: Presentation Form for Vertical Right White Corner Bracket
fr: Forme de présentation de crochet blanc vertical droit en coin

source: Presentation Form for Vertical Right White Lenticular Brakcet
fr: Forme de présentation de crochet blanc lenticulaire droit vertical

source: Presentation Form for Vertical Semicolon
fr: Forme de présentation de point-virgule vertical

source: Presentation Form for Vertical Two Dot Leader
fr: Forme de présentation de point de conduite double vertical

source: Presentation Form for Vertical Wavy Low Line
fr: Forme de présentation de tiret bas ondulé vertical

source: Previous Page
fr: Page précédente

source: Prime : minutes, feet
fr: Prime : minutes, pieds

source: Princess
fr: Princesse

source: Print Screen Symbol
fr: Symbole imprimer écran

source: Printer
fr: Imprimante

source: Printer Icon
fr: Icône imprimante

source: Privacy Message
fr: Message privé

source: Private Use One
fr: Usage privé un

source: Private Use Two
fr: Usage privé deux

source: Prohibited Sign
fr: Symbole d’interdiction

source: Property Line
fr: Limite de propriété

source: Proportional To
fr: Proportionnel à

source: Psalter Pahlavi Four Dots with Dot
fr: Quatre anneaux autour d’un point psautier pahlavi

source: Psalter Pahlavi Letter Aleph
fr: Lettre psautier pahlavi alef

source: Psalter Pahlavi Letter Beth
fr: Lettre psautier pahlavi bèt

source: Psalter Pahlavi Letter Daleth
fr: Lettre psautier pahlavi dalèt

source: Psalter Pahlavi Letter Gimel
fr: Lettre psautier pahlavi guimel

source: Psalter Pahlavi Letter He
fr: Lettre psautier pahlavi hè

source: Psalter Pahlavi Letter Heth
fr: Lettre psautier pahlavi hèt

source: Psalter Pahlavi Letter Kaph
fr: Lettre psautier pahlavi kaf

source: Psalter Pahlavi Letter Lamedh
fr: Lettre psautier pahlavi lamèd

source: Psalter Pahlavi Letter Mem-Qoph
fr: Lettre psautier pahlavi mém-qouf

source: Psalter Pahlavi Letter Nun
fr: Lettre psautier pahlavi noun

source: Psalter Pahlavi Letter Pe
fr: Lettre psautier pahlavi pé

source: Psalter Pahlavi Letter Sadhe
fr: Lettre psautier pahlavi tsadé

source: Psalter Pahlavi Letter Samekh
fr: Lettre psautier pahlavi samèkh

source: Psalter Pahlavi Letter Shin
fr: Lettre psautier pahlavi chine

source: Psalter Pahlavi Letter Taw
fr: Lettre psautier pahlavi taw

source: Psalter Pahlavi Letter Waw-Ayin-Resh
fr: Lettre psautier pahlavi waw-aïn-rèch

source: Psalter Pahlavi Letter Yodh
fr: Lettre psautier pahlavi yod

source: Psalter Pahlavi Letter Zayin
fr: Lettre psautier pahlavi zaïn

source: Psalter Pahlavi Number Four
fr: Nombre psautier pahlavi quatre

source: Psalter Pahlavi Number One
fr: Nombre psautier pahlavi un

source: Psalter Pahlavi Number One Hundred
fr: Nombre psautier pahlavi cent

source: Psalter Pahlavi Number Ten
fr: Nombre psautier pahlavi dix

source: Psalter Pahlavi Number Three
fr: Nombre psautier pahlavi trois

source: Psalter Pahlavi Number Twenty
fr: Nombre psautier pahlavi vingt

source: Psalter Pahlavi Number Two
fr: Nombre psautier pahlavi deux

source: Psalter Pahlavi Section Mark
fr: Fin de phrase psautier pahlavi

source: Psalter Pahlavi Turned Section Mark
fr: Fin de phrase culbutée psautier pahlavi10b9b quatre anneaux autour d’une croix psautier pahlavi

source: Public Address Loudspeaker
fr: Porte-voix

source: Punctuation Space
fr: Espace ponctuation

source: Purple Heart
fr: Cœur pourpre

source: Purse
fr: Porte-monnaie

source: Pushpin
fr: Punaise

source: Put Litter In Its Place Symbol
fr: Symbole invitant à jeter les déchets dans la poubelle

source: Quadrant Lower Left
fr: Quadrant inférieur gauche

source: Quadrant Lower Right
fr: Quadrant inférieur droit

source: Quadrant Upper Left
fr: Quadrant supérieur gauche

source: Quadrant Upper Left and Lower Left and Lower Right
fr: Quadrant supérieur gauche inférieur gauche et inférieur droit

source: Quadrant Upper Left and Lower Right
fr: Quadrant supérieur gauche et inférieur droit

source: Quadrant Upper Left and Upper Right and Lower Left
fr: Quadrant supérieur gauche supérieur droit et inférieur gauche

source: Quadrant Upper Left and Upper Right and Lower Right
fr: Quadrant supérieur gauche supérieur droit et inférieur droit

source: Quadrant Upper Right
fr: Quadrant supérieur droit

source: Quadrant Upper Right and Lower Left
fr: Quadrant supérieur droit et inférieur gauche

source: Quadrant Upper Right and Lower Left and Lower Right
fr: Quadrant supérieur droit inférieur gauche et inférieur droit

source: Quadruple Integral Operator
fr: Intégrale quadruple

source: Quarter Note : crotchet
fr: Note noire

source: Quaternion Integral Operator
fr: Intégrale quaternion

source: Question Exclamation Mark
fr: Point d'interrogation-exclamation

source: Question Mark
fr: Point d'interrogation

source: Questioned Equal To
fr: Égalité en doute

source: Quincunx
fr: Quinconce

source: Quotation Mark
fr: Guillement angais : guillemet APL, petit guillemet, guillemet dactylographique

source: Rabbit
fr: Lapin

source: Rabbit Face
fr: Face de lapin

source: Racing Car : race car
fr: Voiture de course

source: Racing Motorcycle : motorcycle
fr: Motocyclette de course

source: Radical Symbol Bottom
fr: Bas du radical

source: Radio Button
fr: Bouton radio

source: Radioactive Sign : nuclear, radiation
fr: Signe de radioactivité

source: Railway Car
fr: Wagon de chemin de fer

source: Railway Track : railroad
fr: Voie de chemin de fer

source: Rain : rainy weather
fr: Pluie

source: Rainbow : Gay Pride
fr: Arc-en-ciel

source: Raised Comma
fr: Virgule élevée

source: Raised Dot
fr: Pointélevé

source: Raised Dotted Interpolation Marker
fr: Signe d'interpolation élevé pointé

source: Raised Fist : rock in rock, paper, scissors game, fist pump
fr: Poing levé

source: Raised Hand : paper in rock, paper, scissors game
fr: Main levée

source: Raised Hand with Fingers Splayed : halt
fr: Main levée avec doigts écartés

source: Raised Hand with Part Between Middle and Ring Fingers
fr: Main levée avec écart entre le majeur et l’annulaire

source: Raised Interpolation Marker
fr: Signe d'interpolation élevé

source: Raised Mc Sign : marque de commerce
fr: Symbole mc élevé

source: Raised Md Sign : marque déposée
fr: Symbole md élevé

source: Raised Square
fr: Carré élevé

source: Ram
fr: Bélier

source: Ratio
fr: Rapport

source: Record Separator : information separator two : RS
fr: Séparateur d'enregistrements, séparateur d'articles

source: Recreational Vehicle
fr: Véhicule récréatif

source: Recycled Paper Symbol
fr: Symbole papier recyclé

source: Recycling Symbol for Generic Materials
fr: Symbole de recyclage pour matières génériques

source: Recycling Symbol for Type-1 Plastics
fr: Symbole de recyclage pour matières plastiques de type 1 (pet) : pet

source: Recycling Symbol for Type-2 Plastics
fr: Symbole de recyclage pour matières plastiques de type 2 (dpe) : dpe

source: Recycling Symbol for Type-3 Plastics
fr: Symbole de recyclage pour matières plastiques de type 3 (pvc) : pvc

source: Recycling Symbol for Type-4 Plastics
fr: Symbole de recyclage pour matières plastiques de type 4 (ldpe) : ldpe

source: Recycling Symbol for Type-5 Plastics
fr: Symbole de recyclage pour matières plastiques de type 5 (pp) : pp

source: Recycling Symbol for Type-6 Plastics
fr: Symbole de recyclage pour matières plastiques de type 6 (ps) : ps

source: Recycling Symbol for Type-7 Plastics
fr: Symbole de recyclage pour matières plastiques de type 7 (autres)

source: Red Apple : Empire Apple, Gala Apple
fr: Pomme rouge

source: Reference Mark : japanese kome : urdu paragraph separator
fr: Marque de référence : komé japonais : séparateur de paragraphes ourdou

source: Regional Indicator Symbol Letter A
fr: Symbole indicateur régional lettre a

source: Regional Indicator Symbol Letter B
fr: Symbole indicateur régional lettre b

source: Regional Indicator Symbol Letter C
fr: Symbole indicateur régional lettre c

source: Regional Indicator Symbol Letter D
fr: Symbole indicateur régional lettre d

source: Regional Indicator Symbol Letter E
fr: Symbole indicateur régional lettre e

source: Regional Indicator Symbol Letter F
fr: Symbole indicateur régional lettre f

source: Regional Indicator Symbol Letter G
fr: Symbole indicateur régional lettre g

source: Regional Indicator Symbol Letter H
fr: Symbole indicateur régional lettre h

source: Regional Indicator Symbol Letter I
fr: Symbole indicateur régional lettre i

source: Regional Indicator Symbol Letter J
fr: Symbole indicateur régional lettre j

source: Regional Indicator Symbol Letter K
fr: Symbole indicateur régional lettre k

source: Regional Indicator Symbol Letter L
fr: Symbole indicateur régional lettre l

source: Regional Indicator Symbol Letter M
fr: Symbole indicateur régional lettre m

source: Regional Indicator Symbol Letter N
fr: Symbole indicateur régional lettre n

source: Regional Indicator Symbol Letter O
fr: Symbole indicateur régional lettre o

source: Regional Indicator Symbol Letter P
fr: Symbole indicateur régional lettre p

source: Regional Indicator Symbol Letter Q
fr: Symbole indicateur régional lettre q

source: Regional Indicator Symbol Letter R
fr: Symbole indicateur régional lettre r

source: Regional Indicator Symbol Letter S
fr: Symbole indicateur régional lettre s

source: Regional Indicator Symbol Letter T
fr: Symbole indicateur régional lettre t

source: Regional Indicator Symbol Letter U
fr: Symbole indicateur régional lettre u

source: Regional Indicator Symbol Letter V
fr: Symbole indicateur régional lettre v

source: Regional Indicator Symbol Letter W
fr: Symbole indicateur régional lettre w

source: Regional Indicator Symbol Letter X
fr: Symbole indicateur régional lettre x

source: Regional Indicator Symbol Letter Y
fr: Symbole indicateur régional lettre y

source: Regional Indicator Symbol Letter Z
fr: Symbole indicateur régional lettre z

source: Registered Sign : registered trade mark sign
fr: Symbole marque déposée

source: Rejang Consonant Sign H
fr: Consonne diacritique rejang h

source: Rejang Consonant Sign N : duo deatas
fr: Consonne diacritique rejang n

source: Rejang Consonant Sign Ng : katulang
fr: Consonne diacritique rejang ng

source: Rejang Consonant Sign R : kajunjung
fr: Consonne diacritique rejang r

source: Rejang Letter A
fr: Lettre rejang a

source: Rejang Letter Ba
fr: Lettre rejang ba

source: Rejang Letter Ca
fr: Lettre rejang tcha

source: Rejang Letter Da
fr: Lettre rejang da

source: Rejang Letter Ga
fr: Lettre rejang ga

source: Rejang Letter Ha
fr: Lettre rejang ha

source: Rejang Letter Ja
fr: Lettre rejang dja

source: Rejang Letter Ka
fr: Lettre rejang ka

source: Rejang Letter La
fr: Lettre rejang la

source: Rejang Letter Ma
fr: Lettre rejang ma

source: Rejang Letter Mba
fr: Lettre rejang mba

source: Rejang Letter Na
fr: Lettre rejang na

source: Rejang Letter Nda
fr: Lettre rejang nda

source: Rejang Letter Nga
fr: Lettre rejang nga

source: Rejang Letter Ngga
fr: Lettre rejang ngga

source: Rejang Letter Nya
fr: Lettre rejang ña

source: Rejang Letter Nyja
fr: Lettre rejang ñja

source: Rejang Letter Pa
fr: Lettre rejang pa

source: Rejang Letter Ra
fr: Lettre rejang ra

source: Rejang Letter Sa
fr: Lettre rejang sa

source: Rejang Letter Ta
fr: Lettre rejang ta

source: Rejang Letter Wa
fr: Lettre rejang wa

source: Rejang Letter Ya
fr: Lettre rejang ya

source: Rejang Section Mark
fr: Signe rejang section

source: Rejang Virama
fr: Virâma rejang

source: Rejang Vowel Sign Ai : katiling
fr: Voyelle diacritique rejang ai

source: Rejang Vowel Sign Au : katulung
fr: Voyelle diacritique rejang au

source: Rejang Vowel Sign E : kamica
fr: Voyelle diacritique rejang e

source: Rejang Vowel Sign Ea : kajina
fr: Voyelle diacritique rejang ea

source: Rejang Vowel Sign Eu
fr: Voyelle diacritique rejang eu

source: Rejang Vowel Sign I : kaluan
fr: Voyelle diacritique rejang i

source: Rejang Vowel Sign O
fr: Voyelle diacritique rejang o

source: Rejang Vowel Sign U : kamitan
fr: Voyelle diacritique rejang u

source: Relieved Face
fr: Visage soulagé

source: Reminder Ribbon
fr: Ruban de rappel

source: Replacement Character
fr: Caractère de remplacement

source: Response
fr: Répons

source: Restricted Left Entry-1
fr: Entrée gauche restreinte-1

source: Restricted Left Entry-2
fr: Entrée gauche restreinte-2

source: Restroom : man and woman symbol with divider : unisex restroom
fr: Salle de toilettes

source: Return Left
fr: Retour de chariot à gauche

source: Return Right
fr: Retour de chariot à droite

source: Return Symbol
fr: Symbole retour de chariot

source: Reverse Checker Board
fr: Damier inversé

source: Reverse Light Four Pointed Pinwheel Star : navigate
fr: Étoile en moulinet à quatre branches inversée fine

source: Reverse Line Feed
fr: Index renversé, interligne inversé

source: Reverse Solidus : backslash
fr: Barre oblique inversée : contre-cotice, oblique inverse, contre-oblique

source: Reverse Solidus Operator
fr: Opérateur barre oblique inversée : opérateur contre-oblique, opérateur contre-cotice

source: Reverse Solidus Preceding Subset
fr: Sous-ensemble précédé d'une barre oblique inversée : sous-ensemble précédé d'une contre-oblique

source: Reverse Solidus with Horizontal Stroke
fr: Barre oblique inversée à traverse horizontale : contre-oblique à traverse horizontale, contre-cotice à traverse

source: Reverse Tilde Operator Above Leftwards Arrow
fr: Flèche vers la gauche surmontée d'un tilde

source: Reverse Tilde Operator Above Rightwards Arrow
fr: Flèche vers la droite surmontée d'un opérateur tilde réfléchi

source: Reversed Angle
fr: Angle réfléchi

source: Reversed Angle with Underbar
fr: Angle à barre souscrite réfléchie

source: Reversed Comma
fr: Virgule réfléchie

source: Reversed Double Prime
fr: Double prime réfléchi

source: Reversed Double Prime Quotation Mark
fr: Guillemet double prime réfléchi

source: Reversed Double Stroke Not Sign
fr: Signe négation à deux traits réfléchi

source: Reversed Empty Set
fr: Ensemble vide réfléchi

source: Reversed Forked Paragraphos
fr: Paragraphos fourchu réfléchi

source: Reversed Hand with Middle Finger Extended : fuck
fr: Main de dos avec majeur pointé

source: Reversed Not Sign : beginning of line
fr: Signe négation réfléchi : début de ligne

source: Reversed Pilcrow Sign
fr: Pied-de-mouche réfléchi

source: Reversed Prime
fr: Prime réfléchi

source: Reversed Question Mark : punctus percontativus : irony, sarcasm
fr: Point d'interrogation réfléchi

source: Reversed Raised Hand with Fingers Splayed
fr: Main levée avec doigts écartés réfléchie

source: Reversed Rotated Floral Heart Bullet
fr: Cœur floral couché à droite : feuille de lierre couchée à droite

source: Reversed Sans-Serif Capital L
fr: L réfléchi majuscule sans empattement

source: Reversed Semicolon
fr: Point-virgule réfléchi

source: Reversed Thumbs Down Sign : dislike
fr: Signe du pouce vers le bas réfléchi

source: Reversed Thumbs Up Sign : like
fr: Signe du pouce vers le haut réfléchi

source: Reversed Tilde : lazy s
fr: Opérateur tilde renversé (s couché) : s couché

source: Reversed Tilde Equals
fr: Moins tilde renversé

source: Reversed Triple Prime
fr: Triple prime réfléchi

source: Reversed Victory Hand
fr: Main de dos faisant le signe de la victoire

source: Revolving Hearts
fr: Cœurs tournant en cercle

source: Rial Sign
fr: Symbole rial

source: Ribbon
fr: Ruban

source: Ribbon Arrow Down Left
fr: Flèche en ruban vers le bas et vers la gauche

source: Ribbon Arrow Down Right
fr: Flèche en ruban vers le bas et vers la droite

source: Ribbon Arrow Left Down
fr: Flèche en ruban vers la gauche et vers le bas

source: Ribbon Arrow Left Up
fr: Flèche en ruban vers la gauche et vers le haut

source: Ribbon Arrow Right Down
fr: Flèche en ruban vers la droite et vers le bas

source: Ribbon Arrow Right Up
fr: Flèche en ruban vers la droite et vers le haut

source: Ribbon Arrow Up Left
fr: Flèche en ruban vers le haut et vers la gauche

source: Ribbon Arrow Up Right
fr: Flèche en ruban vers le haut et vers la droite

source: Rice Ball : Onigiri
fr: Boule de riz

source: Rice Cracker : Sembei
fr: Craquelin de riz

source: Right Anger Bubble : shout right
fr: Bulle de colère à droite

source: Right Angle
fr: Angle droit

source: Right Angle Bracket
fr: Chevron droit : chet

source: Right Angle Bracket with Dot
fr: Chevron droit pointé

source: Right Angle Dotted Substitution Marker
fr: Anglet de substitution ouvrant pointé

source: Right Angle Substitution Marker
fr: Anglet de substitution ouvrant

source: Right Angle Variant with Square
fr: Variante d'angle avec carré

source: Right Angle with Arc
fr: Angle droit avec arc

source: Right Angle with Downwards Zigzag Arrow
fr: Angle droit avec flèche en zigzag vers le bas

source: Right Arc Greater-Than Bracket
fr: Parenthèse arc droite et supérieur à

source: Right Arrow with Circled Plus
fr: Flèche vers la droite à signe plus cerclé

source: Right Arrow with Small Circle
fr: Flèche vers la droite à petit cercle

source: Right Black Lenticular Bracket
fr: Crochet noir lenticulaire droit

source: Right Black Tortoise Shell Bracket
fr: Crochet noir droite en écaille

source: Right Ceiling
fr: Plafond à droite

source: Right Corner Bracket
fr: Anglet droit

source: Right Curly Bracket : closing curly bracket : right brace
fr: Accolade droite : accolade fermante

source: Right Curly Bracket Lower Hook
fr: Arc inférieur d'accolade droite

source: Right Curly Bracket Middle Piece
fr: Milieu d'accolade droite

source: Right Curly Bracket Upper Hook
fr: Arc supérieur d'accolade droite

source: Right Dotted Substitution Bracket
fr: Crochet de substitution fermant pointé

source: Right Double Angle Bracket
fr: Double chevron droit

source: Right Double Arrow with Rounded Head
fr: Flèche en épingle à cheveu vers la droite

source: Right Double Parenthesis
fr: Double parenthèse droite

source: Right Double Quotation Mark : double comma quotation mark
fr: Guillemet-apostrophe double

source: Right Double Wiggly Fence
fr: Double clôture dentelée droite

source: Right Fish Tail
fr: Ancre vers la droite

source: Right Floor
fr: Plancher à droite

source: Right Half Black Circle
fr: Demi-disque droite noir

source: Right Half Block
fr: Moitié droite de pavé

source: Right Hand Telephone Receiver : telephone handset
fr: Récepteur téléphonique main droite

source: Right Low Paraphrase Bracket
fr: Oblique de paraphrase fermante

source: Right Normal Factor Semidirect Product
fr: Produit semi-direct à droite de facteur normal

source: Right One Eighth Block
fr: Huitième droit de pavé

source: Right Outer Join
fr: Jointure externe droite

source: Right Parenthesis : closing parenthesis
fr: Parenthése droite : parenthèse fermante

source: Right Parenthesis Extension
fr: Rallonge de parenthèse droite

source: Right Parenthesis Lower Hook
fr: Arc inférieur de parenthèse droite

source: Right Parenthesis Upper Hook
fr: Arc supérieur de parenthèse droite

source: Right Raised Omission Bracket
fr: Oblique d'omission droite élevée

source: Right S-Shaped Bag Delimiter
fr: Délimiteur de sac en s droite

source: Right Semidirect Product
fr: Produit semi-direct à droite

source: Right Sideways U Bracket
fr: Crampillon couché droit

source: Right Single Quotation Mark : single comma quotation mark
fr: Guillemet-apostrophe

source: Right Speaker
fr: Haut-parleur droit

source: Right Speaker with One Sound Wave
fr: Haut-parleur droit avec une crête d’onde sonore

source: Right Speaker with Three Sound Waves
fr: Haut-parleur droit avec trois crêtes d’onde sonore

source: Right Speech Bubble
fr: Phylactère à droite

source: Right Square Bracket : closing square bracket
fr: Crochet droit : crochet fermant

source: Right Square Bracket Extension
fr: Rallonge de crochet droit

source: Right Square Bracket Lower Corner
fr: Coin inférieur de crochet droit

source: Right Square Bracket Upper Corner
fr: Coin supérieur de crochet droit

source: Right Square Bracket with Quill
fr: Crochet droit avec pique

source: Right Square Bracket with Tick In Bottom Corner
fr: Crochet droit avec trait dans le coin inférieur

source: Right Square Bracket with Tick In Top Corner
fr: Crochet droit avec trait dans le coin supérieur

source: Right Square Bracket with Underbar
fr: Crochet droit avec barre souscrite

source: Right Substitution Bracket
fr: Crochet de substitution fermant

source: Right Tack : turnstile : proves, implies, yields : reducible
fr: Taquet droit : tourniquet, portillon : prouve, implique, fournit : réductible

source: Right Thought Bubble
fr: Bulle de réflexion à droite

source: Right Tortoise Shell Bracket
fr: Crochet droit en écaille

source: Right Transposition Bracket
fr: Esse de transposition fermant

source: Right Triangle
fr: Triangle rectangle

source: Right Triangle Above Left Triangle
fr: Triangle droit par-dessus triangle gauche

source: Right Vertical Bar with Quill
fr: Échasse droite

source: Right Vertical Box Line
fr: Filet vertical droit

source: Right White Corner Bracket
fr: Anglet ajouré droit

source: Right White Curly Bracket
fr: Accolade droite ajourée

source: Right White Lenticular Bracket
fr: Crochet blanc lenticulaire droit

source: Right White Parenthesis
fr: Parenthèse droite ajourée

source: Right White Square Bracket : right abstract syntax bracket
fr: Crochet blanc droit : crochet droit de syntaxe abstraite

source: Right White Tortoise Shell Bracket
fr: Crochet blanc droit en écaille

source: Right Wiggly Fence
fr: Clôture dentelée droite
