Repository: OpenTaal/python-unicodedata_l10n
Catalog: locale/*/LC_MESSAGES/symbols.po
Languages: fr

source: Pau Cin Hau Letter E
fr: Lettre pau cin hau e

source: Pau Cin Hau Letter Fa
fr: Lettre pau cin hau fa

source: Pau Cin Hau Letter Final K
fr: Lettre pau cin hau k final

source: Pau Cin Hau Letter Final L
fr: Lettre pau cin hau l final

source: Pau Cin Hau Letter Final M
fr: Lettre pau cin hau m final

source: Pau Cin Hau Letter Final N
fr: Lettre pau cin hau n final

source: Pau Cin Hau Letter Final Ng
fr: Lettre pau cin hau ng final

source: Pau Cin Hau Letter Final P
fr: Lettre pau cin hau p final

source: Pau Cin Hau Letter Final T
fr: Lettre pau cin hau t final

source: Pau Cin Hau Letter Final W
fr: Lettre pau cin hau w final

source: Pau Cin Hau Letter Final Y
fr: Lettre pau cin hau y final

source: Pau Cin Hau Letter Ga
fr: Lettre pau cin hau ga

source: Pau Cin Hau Letter Ha
fr: Lettre pau cin hau ha

source: Pau Cin Hau Letter I
fr: Lettre pau cin hau i

source: Pau Cin Hau Letter Ia
fr: Lettre pau cin hau ia

source: Pau Cin Hau Letter Ka
fr: Lettre pau cin hau ka

source: Pau Cin Hau Letter Kha
fr: Lettre pau cin hau kha

source: Pau Cin Hau Letter La
fr: Lettre pau cin hau la

source: Pau Cin Hau Letter Ma
fr: Lettre pau cin hau ma

source: Pau Cin Hau Letter Na
fr: Lettre pau cin hau na

source: Pau Cin Hau Letter Nga
fr: Lettre pau cin hau nga

source: Pau Cin Hau Letter O
fr: Lettre pau cin hau o

source: Pau Cin Hau Letter Pa
fr: Lettre pau cin hau pa

source: Pau Cin Hau Letter Pha
fr: Lettre pau cin hau pha

source: Pau Cin Hau Letter Ra
fr: Lettre pau cin hau ra

source: Pau Cin Hau Letter Sa
fr: Lettre pau cin hau sa

source: Pau Cin Hau Letter Ta
fr: Lettre pau cin hau ta

source: Pau Cin Hau Letter Tha
fr: Lettre pau cin hau tha

source: Pau Cin Hau Letter U
fr: Lettre pau cin hau u

source: Pau Cin Hau Letter Ua
fr: Lettre pau cin hau ua

source: Pau Cin Hau Letter Va
fr: Lettre pau cin hau va

source: Pau Cin Hau Letter Za
fr: Lettre pau cin hau za

source: Pau Cin Hau Low-Falling Tone
fr: Pau cin hau ton bas descendant

source: Pau Cin Hau Low-Falling Tone Final
fr: Pau cin hau ton bas descendant final

source: Pau Cin Hau Low-Falling Tone Long
fr: Pau cin hau ton bas descendant long

source: Pau Cin Hau Low-Falling Tone Long Final
fr: Pau cin hau ton bas descendant final long

source: Pau Cin Hau Mid-Level Tone
fr: Pau cin hau ton de niveau moyen

source: Pau Cin Hau Mid-Level Tone Final
fr: Pau cin hau ton de niveau moyen final

source: Pau Cin Hau Mid-Level Tone Long Final
fr: Pau cin hau ton de niveau moyen final long

source: Pau Cin Hau Rising Tone
fr: Pau cin hau ton ascendant

source: Pau Cin Hau Rising Tone Final
fr: Pau cin hau ton ascendant final

source: Pau Cin Hau Rising Tone Long
fr: Pau cin hau ton ascendant long

source: Pau Cin Hau Rising Tone Long Final
fr: Pau cin hau ton ascendant final long

source: Pau Cin Hau Sandhi Glottal Stop
fr: Pau cin hau sandhi de coup de glotte

source: Pau Cin Hau Sandhi Glottal Stop Final
fr: Pau cin hau sandhi de coup de glotte final

source: Pau Cin Hau Sandhi Tone
fr: Pau cin hau sandhi tonal

source: Pau Cin Hau Sandhi Tone Final
fr: Pau cin hau sandhi tonal final

source: Pau Cin Hau Sandhi Tone Long
fr: Pau cin hau sandhi tonal long

source: Pau Cin Hau Sandhi Tone Long Final
fr: Pau cin hau sandhi tonal final long

source: Paw Prints
fr: Empreintes de patte

source: Peace Symbol
fr: Symbole de paix

source: Peach
fr: Pêche

source: Pear : Bottom, Butt
fr: Poire

source: Pedestrian : walking
fr: Piéton

source: Pen Over Stamped Envelope
fr: Stylo sur enveloppe timbrée

source: Pencil
fr: Crayon

source: Penguin
fr: Pingouin

source: Pensive Face
fr: Visage songeur

source: Pentagram : pentalpha, pentangle
fr: Pentagramme

source: Per Mille Sign : permille, per thousand
fr: Symbole pour mille

source: Per Sign
fr: Symbole per

source: Per Ten Thousand Sign : permyriad
fr: Symbole pour dix mille : par myriade

source: Percent Sign
fr: Symbole Pour Cent

source: Performing Arts : theater masks, theater
fr: Arts du spectacle

source: Permanent Paper Sign
fr: Symbole papier permanent

source: Perpendicular : orthogonal to
fr: Perpendiculaire à : orthogonal à

source: Perpendicular with S
fr: Perpendiculaire à s

source: Persevering Face
fr: Visage tenace

source: Person Bowing Deeply
fr: Personne profondément inclinée

source: Person Frowning
fr: Personne fronçant les sourcils

source: Person Raising Both Hands In Celebration : banzai!
fr: Personne en fête levant les deux mains

source: Person with Ball : track and field, gymnasium, basketball
fr: Personne avec balle

source: Person with Blond Hair
fr: Personne aux cheveux blonds

source: Person with Folded Hands
fr: Personne les mains jointes

source: Person with Pouting Face
fr: Personne faisant la moue

source: Personal Computer
fr: Ordinateur personnel

source: Peseta Sign
fr: Symbole peseta

source: Peso Sign : filipino peso sign
fr: Symbole peso

source: Phags-Pa Double Head Mark
fr: Repère de début phags-pa double

source: Phags-Pa Letter A
fr: Lettre phags-pa a

source: Phags-Pa Letter Alternate Ya
fr: Lettre phags-pa variante de ya

source: Phags-Pa Letter Aspirated Fa
fr: Lettre phags-pa fa aspirée

source: Phags-Pa Letter Ba
fr: Lettre phags-pa ba

source: Phags-Pa Letter Ca
fr: Lettre phags-pa tcha

source: Phags-Pa Letter Candrabindu
fr: Lettre phags-pa tchandrabindou : candrabindu, bindou

source: Phags-Pa Letter Cha
fr: Lettre phags-pa tchha : lettre phags-pa tch'a

source: Phags-Pa Letter Da
fr: Lettre phags-pa da

source: Phags-Pa Letter Dda
fr: Lettre phags-pa dda

source: Phags-Pa Letter Dza
fr: Lettre phags-pa dza

source: Phags-Pa Letter E
fr: Lettre phags-pa é

source: Phags-Pa Letter Ee
fr: Lettre phags-pa ä

source: Phags-Pa Letter Fa
fr: Lettre phags-pa fa

source: Phags-Pa Letter Ga
fr: Lettre phags-pa ga

source: Phags-Pa Letter Gga
fr: Lettre phags-pa gga

source: Phags-Pa Letter Ha
fr: Lettre phags-pa ha

source: Phags-Pa Letter I
fr: Lettre phags-pa i

source: Phags-Pa Letter Ja
fr: Lettre phags-pa dja

source: Phags-Pa Letter Ka
fr: Lettre phags-pa ka

source: Phags-Pa Letter Kha
fr: Lettre phags-pa kha : lettre phags-pa k'a

source: Phags-Pa Letter La
fr: Lettre phags-pa la

source: Phags-Pa Letter Ma
fr: Lettre phags-pa ma

source: Phags-Pa Letter Na
fr: Lettre phags-pa na

source: Phags-Pa Letter Nga
fr: Lettre phags-pa nga

source: Phags-Pa Letter Nna
fr: Lettre phags-pa nna

source: Phags-Pa Letter Nya
fr: Lettre phags-pa ña

source: Phags-Pa Letter O
fr: Lettre phags-pa o

source: Phags-Pa Letter Pa
fr: Lettre phags-pa pa

source: Phags-Pa Letter Pha
fr: Lettre phags-pa pha : lettre phags-pa p'a

source: Phags-Pa Letter Qa
fr: Lettre phags-pa qa

source: Phags-Pa Letter Ra
fr: Lettre phags-pa ra

source: Phags-Pa Letter Sa
fr: Lettre phags-pa sa

source: Phags-Pa Letter Sha
fr: Lettre phags-pa cha

source: Phags-Pa Letter Small A
fr: Lettre phags-pa petit a

source: Phags-Pa Letter Ta
fr: Lettre phags-pa ta

source: Phags-Pa Letter Tha
fr: Lettre phags-pa tha : lettre phags-pa t'a

source: Phags-Pa Letter Tsa
fr: Lettre phags-pa tsa

source: Phags-Pa Letter Tsha
fr: Lettre phags-pa tsha : lettre phags-pa ts'a

source: Phags-Pa Letter Tta
fr: Lettre phags-pa tta

source: Phags-Pa Letter Ttha
fr: Lettre phags-pa ttha : lettre phags-pa tt'a

source: Phags-Pa Letter U
fr: Lettre phags-pa ou

source: Phags-Pa Letter Voiced Ha
fr: Lettre phags-pa ha voisée : lettre phags-pa ha sonore

source: Phags-Pa Letter Voiceless Sha
fr: Lettre phags-pa cha sourde : lettre phags-pa cha non voisée

source: Phags-Pa Letter Wa
fr: Lettre phags-pa wa

source: Phags-Pa Letter Xa
fr: Lettre phags-pa xa

source: Phags-Pa Letter Ya
fr: Lettre phags-pa ya

source: Phags-Pa Letter Za
fr: Lettre phags-pa za

source: Phags-Pa Letter Zha
fr: Lettre phags-pa ja

source: Phags-Pa Mark Double Shad
fr: Signe phags-pa double ché : signe phags-pa double shad

source: Phags-Pa Mark Shad
fr: Signe phags-pa ché : signe phags-pa shad

source: Phags-Pa Single Head Mark
fr: Repère de début phags-pa simple

source: Phags-Pa Subjoined Letter Ra
fr: Lettre phags-pa ra subjointe

source: Phags-Pa Subjoined Letter Wa
fr: Lettre phags-pa wa subjointe

source: Phags-Pa Subjoined Letter Ya
fr: Lettre phags-pa ya subjointe

source: Phags-Pa Superfixed Letter Ra
fr: Lettre phags-pa ra suscrite

source: Phaistos Disc Sign Arrow
fr: Disque de phaïstos flèche

source: Phaistos Disc Sign Bee
fr: Disque de phaïstos abeille

source: Phaistos Disc Sign Beehive
fr: Disque de phaïstos ruche

source: Phaistos Disc Sign Boomerang
fr: Disque de phaïstos équerre

source: Phaistos Disc Sign Bow
fr: Disque de phaïstos arc

source: Phaistos Disc Sign Bulls Leg
fr: Disque de phaïstos patte de taureau

source: Phaistos Disc Sign Captive
fr: Disque de phaïstos prisonnier

source: Phaistos Disc Sign Carpentry Plane
fr: Disque de phaïstos rabot

source: Phaistos Disc Sign Cat
fr: Disque de phaïstos chatte

source: Phaistos Disc Sign Child
fr: Disque de phaïstos enfant

source: Phaistos Disc Sign Club
fr: Disque de phaïstos massue

source: Phaistos Disc Sign Column
fr: Disque de phaïstos colonne à chapiteau

source: Phaistos Disc Sign Comb
fr: Disque de phaïstos peigne

source: Phaistos Disc Sign Combining Oblique Stroke
fr: Disque de phaïstos trait oblique souscrit

source: Phaistos Disc Sign Dolium
fr: Disque de phaïstos triton

source: Phaistos Disc Sign Dove
fr: Disque de phaïstos pigeon

source: Phaistos Disc Sign Eagle
fr: Disque de phaïstos rapace

source: Phaistos Disc Sign Flute
fr: Disque de phaïstos flûte

source: Phaistos Disc Sign Gauntlet
fr: Disque de phaïstos gant

source: Phaistos Disc Sign Grater
fr: Disque de phaïstos râpe

source: Phaistos Disc Sign Helmet
fr: Disque de phaïstos casque

source: Phaistos Disc Sign Hide
fr: Disque de phaïstos peau d'animal

source: Phaistos Disc Sign Horn
fr: Disque de phaïstos corne

source: Phaistos Disc Sign Lid
fr: Disque de phaïstos couvercle

source: Phaistos Disc Sign Lily
fr: Disque de phaïstos lys

source: Phaistos Disc Sign Manacles
fr: Disque de phaïstos menottes

source: Phaistos Disc Sign Mattock
fr: Disque de phaïstos piolet

source: Phaistos Disc Sign Ox Back
fr: Disque de phaïstos cul de bœuf

source: Phaistos Disc Sign Papyrus
fr: Disque de phaïstos papyrus

source: Phaistos Disc Sign Pedestrian
fr: Disque de phaïstos piéton

source: Phaistos Disc Sign Plane Tree
fr: Disque de phaïstos platane

source: Phaistos Disc Sign Plumed Head
fr: Disque de phaïstos tête emplumée

source: Phaistos Disc Sign Ram
fr: Disque de phaïstos bélier

source: Phaistos Disc Sign Rosette
fr: Disque de phaïstos rosette

source: Phaistos Disc Sign Saw
fr: Disque de phaïstos scie

source: Phaistos Disc Sign Shield
fr: Disque de phaïstos bouclier

source: Phaistos Disc Sign Ship
fr: Disque de phaïstos nef

source: Phaistos Disc Sign Sling
fr: Disque de phaïstos fronde

source: Phaistos Disc Sign Small Axe
fr: Disque de phaïstos tranchet

source: Phaistos Disc Sign Strainer
fr: Disque de phaïstos passoire

source: Phaistos Disc Sign Tattooed Head
fr: Disque de phaïstos tête tatouée

source: Phaistos Disc Sign Tiara
fr: Disque de phaïstos tiare

source: Phaistos Disc Sign Tunny
fr: Disque de phaïstos poisson

source: Phaistos Disc Sign Vine
fr: Disque de phaïstos pied de vigne

source: Phaistos Disc Sign Wavy Band
fr: Disque de phaïstos eau qui coule

source: Phaistos Disc Sign Woman
fr: Disque de phaïstos femme

source: Philippine Double Punctuation
fr: Ponctuation philippine double

source: Philippine Single Punctuation
fr: Ponctuation philippine simple

source: Phoenician Letter Ain
fr: Lettre phénicienne aïn

source: Phoenician Letter Alf
fr: Lettre phénicienne alf

source: Phoenician Letter Bet
fr: Lettre phénicienne bet

source: Phoenician Letter Delt
fr: Lettre phénicienne delt

source: Phoenician Letter Gaml
fr: Lettre phénicienne gaml

source: Phoenician Letter He
fr: Lettre phénicienne hé

source: Phoenician Letter Het
fr: Lettre phénicienne hét

source: Phoenician Letter Kaf
fr: Lettre phénicienne kaf

source: Phoenician Letter Lamd
fr: Lettre phénicienne lamd

source: Phoenician Letter Mem
fr: Lettre phénicienne mém

source: Phoenician Letter Nun
fr: Lettre phénicienne noun

source: Phoenician Letter Pe
fr: Lettre phénicienne pé

source: Phoenician Letter Qof
fr: Lettre phénicienne qof

source: Phoenician Letter Rosh
fr: Lettre phénicienne roch

source: Phoenician Letter Sade
fr: Lettre phénicienne sadé

source: Phoenician Letter Semk
fr: Lettre phénicienne semk

source: Phoenician Letter Shin
fr: Lettre phénicienne chine

source: Phoenician Letter Tau
fr: Lettre phénicienne taw

source: Phoenician Letter Tet
fr: Lettre phénicienne têt

source: Phoenician Letter Wau
fr: Lettre phénicienne waw

source: Phoenician Letter Yod
fr: Lettre phénicienne yod

source: Phoenician Letter Zai
fr: Lettre phénicienne zaï

source: Phoenician Number One
fr: Nombre phénicien un

source: Phoenician Number One Hundred
fr: Nombre phénicien cent

source: Phoenician Number Ten
fr: Nombre phénicien dix

source: Phoenician Number Three
fr: Chiffre phénicien trois

source: Phoenician Number Twenty
fr: Nombre phénicien vingt

source: Phoenician Number Two
fr: Chiffre phénicien deux

source: Phoenician Word Separator
fr: Séparateur de mots phénicien

source: Pick : under construction, pickaxe
fr: Pic

source: Pig : pork (on menus) : New Year Symbol 2019, Zodiac animal 2019
fr: Porc

source: Pig Face : New Year Symbol 2019, Zodiac animal 2019
fr: Face de porc

source: Pig Nose : New Year Symbol 2019, Zodiac animal 2019
fr: Nez de porc

source: Pilcrow Sign : paragraph sign
fr: Pied-de-mouche : fin de paragraphe

source: Pile of Poo : dog dirt
fr: Tas de crotte

source: Pill
fr: Pilule

source: Pine Decoration
fr: Décoration de pin

source: Pineapple
fr: Ananas

source: Pinwheel Star : New Year, Christmas
fr: Étoile rayonnante

source: Pisces
fr: Poissons

source: Pistol
fr: Pistolet

source: Pitchfork : proper intersection
fr: Fourche : intersection stricte

source: Pitchfork with Tee Top
fr: Fourche surmontée d'un t

source: Place of Interest Sign : command key : operating system key (iso 9995-7)
fr: Symbole de point d'intérêt : touche commande (1.0) : touche du système d'exploitation (iso 9995-7)

source: Planck Constant : height, specific enthalpy, ...
fr: Constante de planck : hauteur, enthalpie spécifique

source: Planck Constant Over Two Pi
fr: Constante de planck sur deux pi : constante de planck réduite

source: Playing Card Ace of Clubs
fr: Carte à jouer as de trèfle

source: Playing Card Ace of Diamonds
fr: Carte à jouer as de carreau

source: Playing Card Ace of Hearts
fr: Carte à jouer as de cœur

source: Playing Card Ace of Spades
fr: Carte à jouer as de pique

source: Playing Card Back
fr: Dos de carte à jouer

source: Playing Card Black Joker
fr: Carte à jouer joker noir

source: Playing Card Eight of Clubs
fr: Carte à jouer huit de trèfle

source: Playing Card Eight of Diamonds
fr: Carte à jouer huit de carreau

source: Playing Card Eight of Hearts
fr: Carte à jouer huit de cœur

source: Playing Card Eight of Spades
fr: Carte à jouer huit de pique

source: Playing Card Five of Clubs
fr: Carte à jouer cinq de trèfle

source: Playing Card Five of Diamonds
fr: Carte à jouer cinq de carreau

source: Playing Card Five of Hearts
fr: Carte à jouer cinq de cœur

source: Playing Card Five of Spades
fr: Carte à jouer cinq de pique

source: Playing Card Fool
fr: Carte à jouer - fou

source: Playing Card Four of Clubs
fr: Carte à jouer quatre de trèfle

source: Playing Card Four of Diamonds
fr: Carte à jouer quatre de carreau

source: Playing Card Four of Hearts
fr: Carte à jouer quatre de cœur

source: Playing Card Four of Spades
fr: Carte à jouer quatre de pique

source: Playing Card Jack of Clubs
fr: Carte à jouer valet de trèfle

source: Playing Card Jack of Diamonds
fr: Carte à jouer valet de carreau

source: Playing Card Jack of Hearts
fr: Carte à jouer valet de cœur

source: Playing Card Jack of Spades : valet, bube, unter, page, fante : page of swords
fr: Carte à jouer valet de pique

source: Playing Card King of Clubs
fr: Carte à jouer roi de trèfle

source: Playing Card King of Diamonds
fr: Carte à jouer roi de carreau

source: Playing Card King of Hearts
fr: Carte à jouer roi de cœur

source: Playing Card King of Spades : roi, könig, re : king of swords
fr: Carte à jouer roi de pique

source: Playing Card Knight of Clubs
fr: Carte à jouer chevalier de trèfle

source: Playing Card Knight of Diamonds
fr: Carte à jouer chevalier de carreau

source: Playing Card Knight of Hearts
fr: Carte à jouer chevalier de cœur

source: Playing Card Knight of Spades : chevalier, ober, ritter, cavall, cavaliere : knight of swords
fr: Carte à jouer chevalier de pique

source: Playing Card Nine of Clubs
fr: Carte à jouer neuf de trèfle

source: Playing Card Nine of Diamonds
fr: Carte à jouer neuf de carreau

source: Playing Card Nine of Hearts
fr: Carte à jouer neuf de cœur

source: Playing Card Nine of Spades
fr: Carte à jouer neuf de pique

source: Playing Card Queen of Clubs
fr: Carte à jouer dame de trèfle

source: Playing Card Queen of Diamonds
fr: Carte à jouer dame de carreau

source: Playing Card Queen of Hearts
fr: Carte à jouer dame de cœur

source: Playing Card Queen of Spades : dame, dame, königin, regina : queen of swords
fr: Carte à jouer dame de pique

source: Playing Card Red Joker
fr: Joker

source: Playing Card Seven of Clubs
fr: Carte à jouer sept de trèfle

source: Playing Card Seven of Diamonds
fr: Carte à jouer sept de carreau

source: Playing Card Seven of Hearts
fr: Carte à jouer sept de cœur

source: Playing Card Seven of Spades
fr: Carte à jouer sept de pique

source: Playing Card Six of Clubs
fr: Carte à jouer six de trèfle

source: Playing Card Six of Diamonds
fr: Carte à jouer six de carreau

source: Playing Card Six of Hearts
fr: Carte à jouer six de cœur

source: Playing Card Six of Spades
fr: Carte à jouer six de pique

source: Playing Card Ten of Clubs
fr: Carte à jouer dix de trèfle

source: Playing Card Ten of Diamonds
fr: Carte à jouer dix de carreau

source: Playing Card Ten of Hearts
fr: Carte à jouer dix de cœur

source: Playing Card Ten of Spades
fr: Carte à jouer dix de pique

source: Playing Card Three of Clubs
fr: Carte à jouer trois de trèfle

source: Playing Card Three of Diamonds
fr: Carte à jouer trois de carreau

source: Playing Card Three of Hearts
fr: Carte à jouer trois de cœur

source: Playing Card Three of Spades
fr: Carte à jouer trois de pique

source: Playing Card Trump-1
fr: Atout-1

source: Playing Card Trump-10
fr: Atout-10

source: Playing Card Trump-11
fr: Atout-11

source: Playing Card Trump-12
fr: Atout-12

source: Playing Card Trump-13
fr: Atout-13

source: Playing Card Trump-14
fr: Atout-14

source: Playing Card Trump-15
fr: Atout-15

source: Playing Card Trump-16
fr: Atout-16

source: Playing Card Trump-17
fr: Atout-17

source: Playing Card Trump-18
fr: Atout-18

source: Playing Card Trump-19
fr: Atout-19

source: Playing Card Trump-2
fr: Atout-2

source: Playing Card Trump-20
fr: Atout-20

source: Playing Card Trump-21
fr: Atout-21

source: Playing Card Trump-3
fr: Atout-3

source: Playing Card Trump-4
fr: Atout-4

source: Playing Card Trump-5
fr: Atout-5

source: Playing Card Trump-6
fr: Atout-6

source: Playing Card Trump-7
fr: Atout-7

source: Playing Card Trump-8
fr: Atout-8

source: Playing Card Trump-9
fr: Atout-9

source: Playing Card Two of Clubs
fr: Carte à jouer deux de trèfle

source: Playing Card Two of Diamonds
fr: Carte à jouer deux de carreau

source: Playing Card Two of Hearts
fr: Carte à jouer deux de cœur

source: Playing Card Two of Spades
fr: Carte à jouer deux de pique

source: Playing Card White Joker
fr: Carte à jouer joker blanc

source: Plus Sign
fr: Signe plus : addition

source: Plus Sign Above Equals Sign
fr: Égal à signe plus en chef

source: Plus Sign In Left Half Circle
fr: Plus dans demi-cercle gauche

source: Plus Sign In Right Half Circle
fr: Plus dans demi-cercle droit

source: Plus Sign In Triangle
fr: Plus dans triangle

source: Plus Sign with Black Triangle
fr: Plus à triangle noir

source: Plus Sign with Circumflex Accent Above
fr: Plus surmonté d'un circonflexe

source: Plus Sign with Dot Below
fr: Plus à point souscrit

source: Plus Sign with Small Circle Above
fr: Plus surmonté d'un petit cercle

source: Plus Sign with Subscript Two : nim-addition
fr: Plus à chiffre deux souscrit : addition nim

source: Plus Sign with Tilde Above : positive difference or sum
fr: Plus surmonté d'un tilde : différence positive ou somme

source: Plus Sign with Tilde Below : sum or positive difference
fr: Plus à tilde souscrit : somme ou différence positive

source: Plus minus symbol
fr: Signe plus-ou-moins

source: Pluto
fr: Pluton

source: Pocket Calculator : calculator
fr: Calculette

source: Police Car
fr: Voiture de police

source: Police Cars Revolving Light : rotating beacon
fr: Gyrophare de voiture de police

source: Police Officer
fr: Policier

source: Poodle
fr: Caniche

source: Pop Directional Formatting
fr: Dépilement de formatage directionnel : abrégé en dfd, pdf

source: Pop Directional Isolate
fr: Dépilement d'îlot directionnel

source: Portable Stereo : stereo
fr: Chaîne stéréo portative

source: Position Indicator : true position
fr: Repère de calage : croix de repérage

source: Postal Horn
fr: Cor postal

source: Postal Mark
fr: Marque postale

source: Postal Mark Face
fr: Visage en marque postale

source: Postbox : mailbox for sending mail
fr: Boîte aux lettres publique

source: Pot of Food
fr: Marmite de nourriture

source: Potable Water Symbol
fr: Symbole de l’eau potable

source: Pouch
fr: Petit sac

source: Poultry Leg : Chicken Drumstick, Turkey Leg
fr: Cuisse de volaille

source: Pound Sign : pound sterling, irish punt, italian lira, turkish lira
fr: Symbole Livre : livre sterling, punt irlandaise, livre tournoi, lire italienne, livre

source: Pouting Cat Face
fr: Face de chat faisant la moue

source: Pouting Face
fr: Visage faisant la moue

source: Precedes : lower rank than
fr: Précède : est dominé (notation de hardy)

source: Precedes Above Almost Equal To
fr: Précède par-dessus presque égal à

source: Precedes Above Equals Sign
fr: Précède par-dessus signe égal

source: Precedes Above Not Almost Equal To
fr: Précède par-dessus non presque égal à

source: Precedes Above Not Equal To
fr: Précède par-dessus pas égal à

source: Precedes Above Single-Line Equals Sign
fr: Précède par-dessus signe égal à une ligne

source: Precedes Above Single-Line Not Equal To
fr: Précède par-dessus pas égal à une ligne

source: Precedes But Not Equivalent To
fr: Précédant mais non équivalent à

source: Precedes Under Relation
fr: Précède sous relation

source: Precedes or Equal To
fr: Précède ou est égal à

source: Precedes or Equivalent To
fr: Précède ou est équivalent à

source: Prescription Take : recipe : cross ratio
fr: Ordonnances : recipe

source: Presentation Form for Vertical Colon
fr: Forme de présentation de deux-points vertical

source: Presentation Form for Vertical Comma
fr: Forme de présentation de virgule verticale

source: Presentation Form for Vertical Em Dash
fr: Forme de présentation de tiret cadratin vertical

source: Presentation Form for Vertical En Dash
fr: Forme de présentation de tiret demi-cadratin vertical

source: Presentation Form for Vertical Exclamation Mark
fr: Forme de présentation de point d'exclamation vertical

source: Presentation Form for Vertical Horizontal Ellipsis
fr: Forme de présentation de points de suspension verticaux

source: Presentation Form for Vertical Ideographic Comma
fr: Forme de présentation de virgule idéographique verticale

source: Presentation Form for Vertical Ideographic Full Stop
fr: Forme de présentation de point idéographique vertical

source: Presentation Form for Vertical Left Angle Bracket
fr: Forme de présentation de chevron gauche vertical
