Repository: OpenTaal/python-unicodedata_l10n
Catalog: locale/*/LC_MESSAGES/symbols.po
Languages: fr

source: Cuneiform Sign U Over U Pa Over Pa Gar Over Gar
fr: Signe cunéiforme ou sur ou pa sur pa gar sur gar

source: Cuneiform Sign U Over U Sur Over Sur
fr: Signe cunéiforme ou sur ou sour sur sour

source: Cuneiform Sign U Over U U Reversed Over U Reversed
fr: Signe cunéiforme ou sur ou ou réfléchi sur ou réfléchi

source: Cuneiform Sign U U U
fr: Signe cunéiforme ou ou ou

source: Cuneiform Sign U2
fr: Signe cunéiforme ou2

source: Cuneiform Sign Ub
fr: Signe cunéiforme oub

source: Cuneiform Sign Ud
fr: Signe cunéiforme oud

source: Cuneiform Sign Ud Gunu
fr: Signe cunéiforme oud gounou

source: Cuneiform Sign Ud Kushu2
fr: Signe cunéiforme oud kouchou2

source: Cuneiform Sign Ud Sheshig
fr: Signe cunéiforme oud chechig

source: Cuneiform Sign Ud Sheshig Times Bad
fr: Signe cunéiforme oud chechig fois bad

source: Cuneiform Sign Ud Times Bad
fr: Signe cunéiforme oud fois bad

source: Cuneiform Sign Ud Times Mi
fr: Signe cunéiforme oud fois mi

source: Cuneiform Sign Ud Times U Plus U Plus U
fr: Signe cunéiforme oud fois ou plus ou plus ou

source: Cuneiform Sign Ud Times U Plus U Plus U Gunu
fr: Signe cunéiforme oud fois ou plus ou plus ou gounou

source: Cuneiform Sign Udug
fr: Signe cunéiforme oudoug

source: Cuneiform Sign Um
fr: Signe cunéiforme oum

source: Cuneiform Sign Um Times Lagab
fr: Signe cunéiforme oum fois lagab

source: Cuneiform Sign Um Times Me
fr: Signe cunéiforme oum fois mé

source: Cuneiform Sign Um Times Me Plus Da
fr: Signe cunéiforme oum fois me plus da

source: Cuneiform Sign Um Times Sha3
fr: Signe cunéiforme oum fois cha3

source: Cuneiform Sign Um Times U
fr: Signe cunéiforme oum fois ou

source: Cuneiform Sign Umbin
fr: Signe cunéiforme oumbin

source: Cuneiform Sign Umum
fr: Signe cunéiforme oumoum

source: Cuneiform Sign Umum Times Kaskal
fr: Signe cunéiforme oumoum fois kaskal

source: Cuneiform Sign Umum Times Pa
fr: Signe cunéiforme oumoum fois pa

source: Cuneiform Sign Un
fr: Signe cunéiforme oun

source: Cuneiform Sign Un Gunu
fr: Signe cunéiforme oun gounou

source: Cuneiform Sign Ur
fr: Signe cunéiforme our

source: Cuneiform Sign Ur Crossing Ur
fr: Signe cunéiforme deux our croisés

source: Cuneiform Sign Ur Sheshig
fr: Signe cunéiforme our chechig

source: Cuneiform Sign Ur2
fr: Signe cunéiforme our2

source: Cuneiform Sign Ur2 Times Al
fr: Signe cunéiforme our2 fois al

source: Cuneiform Sign Ur2 Times Ha
fr: Signe cunéiforme our2 fois ha

source: Cuneiform Sign Ur2 Times Nun
fr: Signe cunéiforme our2 fois noun

source: Cuneiform Sign Ur2 Times U2
fr: Signe cunéiforme our2 fois ou2

source: Cuneiform Sign Ur2 Times U2 Plus Ash
fr: Signe cunéiforme our2 fois ou2 plus ach

source: Cuneiform Sign Ur2 Times U2 Plus Bi
fr: Signe cunéiforme our2 fois ou2 plus bi

source: Cuneiform Sign Ur2 Times a Plus Ha
fr: Signe cunéiforme our2 fois a plus ha

source: Cuneiform Sign Ur2 Times a Plus Na
fr: Signe cunéiforme our2 fois a plus na

source: Cuneiform Sign Ur4
fr: Signe cunéiforme our4

source: Cuneiform Sign Uri
fr: Signe cunéiforme ouri

source: Cuneiform Sign Uri3
fr: Signe cunéiforme ouri3

source: Cuneiform Sign Uru
fr: Signe cunéiforme ourou

source: Cuneiform Sign Uru Times A
fr: Signe cunéiforme ourou fois a

source: Cuneiform Sign Uru Times Ashgab
fr: Signe cunéiforme ourou fois achgab

source: Cuneiform Sign Uru Times Bar
fr: Signe cunéiforme ourou fois bar

source: Cuneiform Sign Uru Times Dun
fr: Signe cunéiforme ourou fois doun

source: Cuneiform Sign Uru Times Ga
fr: Signe cunéiforme ourou fois ga

source: Cuneiform Sign Uru Times Gal
fr: Signe cunéiforme ourou fois gal

source: Cuneiform Sign Uru Times Gan2 Tenu
fr: Signe cunéiforme ourou fois gan2 tenou

source: Cuneiform Sign Uru Times Gar
fr: Signe cunéiforme ourou fois gar

source: Cuneiform Sign Uru Times Gu
fr: Signe cunéiforme ourou fois gou

source: Cuneiform Sign Uru Times Ha
fr: Signe cunéiforme ourou fois ha

source: Cuneiform Sign Uru Times Igi
fr: Signe cunéiforme ourou fois igi

source: Cuneiform Sign Uru Times Im
fr: Signe cunéiforme ourou fois im

source: Cuneiform Sign Uru Times Ish
fr: Signe cunéiforme ourou fois ich

source: Cuneiform Sign Uru Times Ki
fr: Signe cunéiforme ourou fois ki

source: Cuneiform Sign Uru Times Lum
fr: Signe cunéiforme ourou fois loum

source: Cuneiform Sign Uru Times Min
fr: Signe cunéiforme ourou fois min

source: Cuneiform Sign Uru Times Pa
fr: Signe cunéiforme ourou fois pa

source: Cuneiform Sign Uru Times She
fr: Signe cunéiforme ourou fois che

source: Cuneiform Sign Uru Times Sig4
fr: Signe cunéiforme ourou fois sig4

source: Cuneiform Sign Uru Times Tu
fr: Signe cunéiforme ourou fois tou

source: Cuneiform Sign Uru Times U Plus Gud
fr: Signe cunéiforme ourou fois ou plus goud

source: Cuneiform Sign Uru Times Ud
fr: Signe cunéiforme ourou fois oud

source: Cuneiform Sign Uru Times Uruda
fr: Signe cunéiforme ourou fois ourouda

source: Cuneiform Sign Uruda
fr: Signe cunéiforme ourouda

source: Cuneiform Sign Uruda Times U
fr: Signe cunéiforme ourouda fois ou

source: Cuneiform Sign Ush
fr: Signe cunéiforme ouch

source: Cuneiform Sign Ush Times A
fr: Signe cunéiforme ouch fois a

source: Cuneiform Sign Ush Times Ku
fr: Signe cunéiforme ouch fois kou

source: Cuneiform Sign Ush Times Kur
fr: Signe cunéiforme ouch fois kour

source: Cuneiform Sign Ush Times Tak4
fr: Signe cunéiforme ouch fois tak4

source: Cuneiform Sign Ush2
fr: Signe cunéiforme ouch2

source: Cuneiform Sign Ushumx
fr: Signe cunéiforme ouchoumx

source: Cuneiform Sign Ushx
fr: Signe cunéiforme ouchx

source: Cuneiform Sign Utuki
fr: Signe cunéiforme outouki

source: Cuneiform Sign Uz3
fr: Signe cunéiforme ouz3

source: Cuneiform Sign Uz3 Times Kaskal
fr: Signe cunéiforme ouz3 fois kaskal

source: Cuneiform Sign Uzu
fr: Signe cunéiforme ouzou

source: Cuneiform Sign Za
fr: Signe cunéiforme za

source: Cuneiform Sign Za Squared Times Kur
fr: Signe cunéiforme quatre za en croix fois kour

source: Cuneiform Sign Za Tenu
fr: Signe cunéiforme za tenou

source: Cuneiform Sign Zag
fr: Signe cunéiforme zag

source: Cuneiform Sign Zamx
fr: Signe cunéiforme zamx

source: Cuneiform Sign Ze2
fr: Signe cunéiforme ze2

source: Cuneiform Sign Zi
fr: Signe cunéiforme zi

source: Cuneiform Sign Zi Over Zi
fr: Signe cunéiforme zi sur zi

source: Cuneiform Sign Zi3
fr: Signe cunéiforme zi3

source: Cuneiform Sign Zib
fr: Signe cunéiforme zib

source: Cuneiform Sign Zib Kaba Tenu
fr: Signe cunéiforme zib kaba tenou

source: Cuneiform Sign Zig
fr: Signe cunéiforme zig

source: Cuneiform Sign Ziz2
fr: Signe cunéiforme ziz2

source: Cuneiform Sign Zu
fr: Signe cunéiforme zou

source: Cuneiform Sign Zu5
fr: Signe cunéiforme zou5

source: Cuneiform Sign Zu5 Times A
fr: Signe cunéiforme zou5 fois a

source: Cuneiform Sign Zubur
fr: Signe cunéiforme zoubour

source: Cuneiform Sign Zum
fr: Signe cunéiforme zoum

source: Cuneiform Sign a Times A
fr: Signe cunéiforme a fois a

source: Cuneiform Sign a Times Bad
fr: Signe cunéiforme a fois bad

source: Cuneiform Sign a Times Gan2 Tenu
fr: Signe cunéiforme a fois gan2 tenou

source: Cuneiform Sign a Times Ha
fr: Signe cunéiforme a fois ha

source: Cuneiform Sign a Times Igi
fr: Signe cunéiforme a fois igi

source: Cuneiform Sign a Times Lagar Gunu
fr: Signe cunéiforme a fois lagar gounou

source: Cuneiform Sign a Times Mush
fr: Signe cunéiforme a fois mouch

source: Cuneiform Sign a Times Sag
fr: Signe cunéiforme a fois sag

source: Cuneiform Sign an Over An
fr: Signe cunéiforme an sur an

source: Cuneiform Sign an Plus Naga Opposing an Plus Naga
fr: Signe cunéiforme an plus naga adossé à an plus naga

source: Cuneiform Sign an Plus Naga Squared
fr: Signe cunéiforme quatre an plus naga en croix

source: Cuneiform Sign an Three Times
fr: Signe cunéiforme an trois fois

source: Cup On Black Square : drive-in restaurant
fr: Tasse sur carré noir

source: Curly Bracket Extension
fr: Rallonge d'accolade

source: Curly Logical And
fr: Et logique recourbé

source: Curly Logical Or
fr: Ou logique recourbé

source: Curly Loop : kururi
fr: Boucle recourbée

source: Currency Exchange
fr: Change

source: Currency Sign
fr: Symbole Monétaire

source: Curry and Rice : Japanese style curry
fr: Cari et riz

source: Curved Stem Paragraph Sign Ornament
fr: Pied-de-mouche de fantaisie à jambage courbé

source: Custard
fr: Crème anglaise

source: Customs
fr: Douane

source: Cyclone : Hurricane, spiral, swirl, tornado, typhoon
fr: Cyclone

source: Cylindricity
fr: Cylindricité

source: Cypriot Syllable A
fr: Syllabe chypriote a

source: Cypriot Syllable E
fr: Syllabe chypriote e

source: Cypriot Syllable I
fr: Syllabe chypriote i

source: Cypriot Syllable Ja
fr: Syllabe chypriote ja

source: Cypriot Syllable Jo
fr: Syllabe chypriote jo

source: Cypriot Syllable Ka
fr: Syllabe chypriote ka

source: Cypriot Syllable Ke
fr: Syllabe chypriote ke

source: Cypriot Syllable Ki
fr: Syllabe chypriote ki

source: Cypriot Syllable Ko
fr: Syllabe chypriote ko

source: Cypriot Syllable Ku
fr: Syllabe chypriote ku

source: Cypriot Syllable La
fr: Syllabe chypriote la

source: Cypriot Syllable Le
fr: Syllabe chypriote le

source: Cypriot Syllable Li
fr: Syllabe chypriote li

source: Cypriot Syllable Lo
fr: Syllabe chypriote lo

source: Cypriot Syllable Lu
fr: Syllabe chypriote lu

source: Cypriot Syllable Ma
fr: Syllabe chypriote ma

source: Cypriot Syllable Me
fr: Syllabe chypriote me

source: Cypriot Syllable Mi
fr: Syllabe chypriote mi

source: Cypriot Syllable Mo
fr: Syllabe chypriote mo

source: Cypriot Syllable Mu
fr: Syllabe chypriote mu

source: Cypriot Syllable Na
fr: Syllabe chypriote na

source: Cypriot Syllable Ne
fr: Syllabe chypriote ne

source: Cypriot Syllable Ni
fr: Syllabe chypriote ni

source: Cypriot Syllable No
fr: Syllabe chypriote no

source: Cypriot Syllable Nu
fr: Syllabe chypriote nu

source: Cypriot Syllable O
fr: Syllabe chypriote o

source: Cypriot Syllable Pa
fr: Syllabe chypriote pa

source: Cypriot Syllable Pe
fr: Syllabe chypriote pe

source: Cypriot Syllable Pi
fr: Syllabe chypriote pi

source: Cypriot Syllable Po
fr: Syllabe chypriote po

source: Cypriot Syllable Pu
fr: Syllabe chypriote pu

source: Cypriot Syllable Ra
fr: Syllabe chypriote ra

source: Cypriot Syllable Re
fr: Syllabe chypriote re

source: Cypriot Syllable Ri
fr: Syllabe chypriote ri

source: Cypriot Syllable Ro
fr: Syllabe chypriote ro

source: Cypriot Syllable Ru
fr: Syllabe chypriote ru

source: Cypriot Syllable Sa
fr: Syllabe chypriote sa

source: Cypriot Syllable Se
fr: Syllabe chypriote se

source: Cypriot Syllable Si
fr: Syllabe chypriote si

source: Cypriot Syllable So
fr: Syllabe chypriote so

source: Cypriot Syllable Su
fr: Syllabe chypriote su

source: Cypriot Syllable Ta
fr: Syllabe chypriote ta

source: Cypriot Syllable Te
fr: Syllabe chypriote te

source: Cypriot Syllable Ti
fr: Syllabe chypriote ti

source: Cypriot Syllable To
fr: Syllabe chypriote to

source: Cypriot Syllable Tu
fr: Syllabe chypriote tu

source: Cypriot Syllable U
fr: Syllabe chypriote u

source: Cypriot Syllable Wa
fr: Syllabe chypriote wa

source: Cypriot Syllable We
fr: Syllabe chypriote we

source: Cypriot Syllable Wi
fr: Syllabe chypriote wi

source: Cypriot Syllable Wo
fr: Syllabe chypriote wo

source: Cypriot Syllable Xa
fr: Syllabe chypriote xa

source: Cypriot Syllable Xe
fr: Syllabe chypriote xe

source: Cypriot Syllable Za
fr: Syllabe chypriote za

source: Cypriot Syllable Zo
fr: Syllabe chypriote zo

source: Cyrillic Capital Letter A
fr: Lettre majuscule cyrillique A

source: Cyrillic Capital Letter Abkhasian Che
fr: Lettre majuscule cyrillique Tché abkhaze

source: Cyrillic Capital Letter Abkhasian Che with Descender
fr: Lettre majuscule cyrillique Tché abkhaze ogonek

source: Cyrillic Capital Letter Abkhasian Dze
fr: Lettre majuscule cyrillique Dzé abkhaze

source: Cyrillic Capital Letter Abkhasian Ha
fr: Lettre majuscule cyrillique Ha abkhaze

source: Cyrillic Capital Letter Aleut Ka
fr: Lettre majuscule cyrillique Ka aléoute

source: Cyrillic Capital Letter Barred O
fr: Lettre majuscule cyrillique O barré

source: Cyrillic Capital Letter Barred O with Diaeresis
fr: Lettre majuscule cyrillique O barré tréma

source: Cyrillic Capital Letter Bashkir Ka
fr: Lettre majuscule cyrillique Ka bachkir

source: Cyrillic Capital Letter Be
fr: Lettre majuscule cyrillique Bé

source: Cyrillic Capital Letter Big Yus
fr: Lettre majuscule cyrillique grand Iousse

source: Cyrillic Capital Letter Binocular O
fr: Lettre majuscule cyrillique o binoculaire

source: Cyrillic Capital Letter Blended Yus
fr: Lettre majuscule cyrillique yousse fusionné

source: Cyrillic Capital Letter Broad Omega
fr: Lettre majuscule cyrillique oméga large

source: Cyrillic Capital Letter Byelorussian-Ukrainian I
fr: Lettre majuscule cyrillique I biélorusse-ukrainien

source: Cyrillic Capital Letter Cche
fr: Lettre majuscule cyrillique tchtché

source: Cyrillic Capital Letter Che
fr: Lettre majuscule cyrillique Tché

source: Cyrillic Capital Letter Che with Descender
fr: Lettre majuscule cyrillique Tché cramponné

source: Cyrillic Capital Letter Che with Diaeresis
fr: Lettre majuscule cyrillique Tché tréma

source: Cyrillic Capital Letter Che with Vertical Stroke
fr: Lettre majuscule cyrillique Tché barre verticale

source: Cyrillic Capital Letter Closed Little Yus
fr: Lettre majuscule cyrillique petit yousse fermé

source: Cyrillic Capital Letter Crossed O
fr: Lettre majuscule cyrillique o à croix

source: Cyrillic Capital Letter Dche
fr: Lettre majuscule cyrillique Dché

source: Cyrillic Capital Letter De
fr: Lettre majuscule cyrillique Dé

source: Cyrillic Capital Letter Dje
fr: Lettre majuscule cyrillique Djé (serbe)

source: Cyrillic Capital Letter Djerv
fr: Lettre majuscule cyrillique diérv

source: Cyrillic Capital Letter Double Monocular O
fr: Lettre majuscule cyrillique double o monoculaire

source: Cyrillic Capital Letter Double O
fr: Lettre majuscule cyrillique double o

source: Cyrillic Capital Letter Dwe
fr: Lettre majuscule cyrillique dwé

source: Cyrillic Capital Letter Dze
fr: Lettre majuscule cyrillique Dzé

source: Cyrillic Capital Letter Dzelo
fr: Lettre majuscule cyrillique dzélo

source: Cyrillic Capital Letter Dzhe
fr: Lettre majuscule cyrillique Dché

source: Cyrillic Capital Letter Dzwe
fr: Lettre majuscule cyrillique dzwé

source: Cyrillic Capital Letter Dzze
fr: Lettre majuscule cyrillique dzzé

source: Cyrillic Capital Letter Dzzhe
fr: Lettre majuscule cyrillique Dzzhé

source: Cyrillic Capital Letter E
fr: Lettre majuscule cyrillique É

source: Cyrillic Capital Letter E with Diaeresis
fr: Lettre majuscule cyrillique É tréma

source: Cyrillic Capital Letter Ef
fr: Lettre majuscule cyrillique Effe

source: Cyrillic Capital Letter El
fr: Lettre majuscule cyrillique Elle

source: Cyrillic Capital Letter El with Descender
fr: Lettre majuscule cyrillique Elle cramponné

source: Cyrillic Capital Letter El with Hook
fr: Lettre majuscule cyrillique Elle crochet

source: Cyrillic Capital Letter El with Middle Hook
fr: Lettre majuscule cyrillique Elle hameçon

source: Cyrillic Capital Letter El with Tail
fr: Lettre majuscule cyrillique Elle à queue

source: Cyrillic Capital Letter Em
fr: Lettre majuscule cyrillique Emme

source: Cyrillic Capital Letter Em with Tail
fr: Lettre majuscule cyrillique Emme à queue

source: Cyrillic Capital Letter En
fr: Lettre majuscule cyrillique Enne

source: Cyrillic Capital Letter En with Descender
fr: Lettre majuscule cyrillique Enne cramponné

source: Cyrillic Capital Letter En with Hook
fr: Lettre majuscule cyrillique Enne crochet

source: Cyrillic Capital Letter En with Left Hook
fr: Lettre majuscule cyrillique Enne hameçon à gauche

source: Cyrillic Capital Letter En with Middle Hook
fr: Lettre majuscule cyrillique Enne hameçon

source: Cyrillic Capital Letter En with Tail
fr: Lettre majuscule cyrillique Enne à queue

source: Cyrillic Capital Letter Er
fr: Lettre majuscule cyrillique Erre

source: Cyrillic Capital Letter Er with Tick
fr: Lettre majuscule cyrillique Erre agrafé

source: Cyrillic Capital Letter Es
fr: Lettre majuscule cyrillique Esse

source: Cyrillic Capital Letter Es with Descender
fr: Lettre majuscule cyrillique Esse cédille

source: Cyrillic Capital Letter Fita
fr: Lettre majuscule cyrillique Fita

source: Cyrillic Capital Letter Ghe
fr: Lettre majuscule cyrillique Gué

source: Cyrillic Capital Letter Ghe with Descender
fr: Lettre majuscule cyrillique Gué cramponné

source: Cyrillic Capital Letter Ghe with Middle Hook
fr: Lettre majuscule cyrillique Gué crochet médian

source: Cyrillic Capital Letter Ghe with Stroke
fr: Lettre majuscule cyrillique Gué barré

source: Cyrillic Capital Letter Ghe with Stroke and Hook
fr: Lettre majuscule cyrillique Gué barré crochet

source: Cyrillic Capital Letter Ghe with Upturn
fr: Lettre majuscule cyrillique Gué hampé

source: Cyrillic Capital Letter Gje
fr: Lettre majuscule cyrillique Guié

source: Cyrillic Capital Letter Ha
fr: Lettre majuscule cyrillique Kha

source: Cyrillic Capital Letter Ha with Descender
fr: Lettre majuscule cyrillique Kha ogonek

source: Cyrillic Capital Letter Ha with Hook
fr: Lettre majuscule cyrillique Kha crochet

source: Cyrillic Capital Letter Ha with Stroke
fr: Lettre majuscule cyrillique Kha barré

source: Cyrillic Capital Letter Hard Sign
fr: Lettre majuscule cyrillique Signe dur

source: Cyrillic Capital Letter Hwe
fr: Lettre majuscule cyrillique hwé

source: Cyrillic Capital Letter I
fr: Lettre majuscule cyrillique I

source: Cyrillic Capital Letter I with Diaeresis
fr: Lettre majuscule cyrillique I tréma

source: Cyrillic Capital Letter I with Grave
fr: Lettre majuscule cyrillique I grave

source: Cyrillic Capital Letter I with Macron
fr: Lettre majuscule cyrillique I macron

source: Cyrillic Capital Letter Ie
fr: Lettre majuscule cyrillique Ié

source: Cyrillic Capital Letter Ie with Breve
fr: Lettre majuscule cyrillique Ié brève

source: Cyrillic Capital Letter Ie with Grave
fr: Lettre majuscule cyrillique Ié grave

source: Cyrillic Capital Letter Io
fr: Lettre majuscule cyrillique Io

source: Cyrillic Capital Letter Iota
fr: Lettre majuscule cyrillique iota

source: Cyrillic Capital Letter Iotified A
fr: Lettre majuscule cyrillique a yodisé

source: Cyrillic Capital Letter Iotified Big Yus
fr: Lettre majuscule cyrillique grand Iousse yodisé

source: Cyrillic Capital Letter Iotified Closed Little Yus
fr: Lettre majuscule cyrillique petit yousse yodisé fermé

source: Cyrillic Capital Letter Iotified E
fr: Lettre majuscule cyrillique É yodisé

source: Cyrillic Capital Letter Iotified Little Yus
fr: Lettre majuscule cyrillique petit Iousse yodisé

source: Cyrillic Capital Letter Iotified Yat
fr: Lettre majuscule cyrillique yate yodisé

source: Cyrillic Capital Letter Izhitsa
fr: Lettre majuscule cyrillique Ijitsa

source: Cyrillic Capital Letter Izhitsa with Double Grave Accent
fr: Lettre majuscule cyrillique Ijitsa double accent grave

source: Cyrillic Capital Letter Je
fr: Lettre majuscule cyrillique Yé

source: Cyrillic Capital Letter Ka
fr: Lettre majuscule cyrillique Ka

source: Cyrillic Capital Letter Ka with Descender
fr: Lettre majuscule cyrillique Ka cramponné

source: Cyrillic Capital Letter Ka with Hook
fr: Lettre majuscule cyrillique Ka crochet

source: Cyrillic Capital Letter Ka with Stroke
fr: Lettre majuscule cyrillique Ka barré

source: Cyrillic Capital Letter Ka with Vertical Stroke
fr: Lettre majuscule cyrillique Ka barre verticale

source: Cyrillic Capital Letter Khakassian Che
fr: Lettre majuscule cyrillique Tché khakasse

source: Cyrillic Capital Letter Kje
fr: Lettre majuscule cyrillique Kié

source: Cyrillic Capital Letter Komi De
fr: Lettre majuscule cyrillique komie Dé

source: Cyrillic Capital Letter Komi Dje
fr: Lettre majuscule cyrillique komie Djé

source: Cyrillic Capital Letter Komi Dzje
fr: Lettre majuscule cyrillique komie Dzjé

source: Cyrillic Capital Letter Komi Lje
fr: Lettre majuscule cyrillique komie Ljé

source: Cyrillic Capital Letter Komi Nje
fr: Lettre majuscule cyrillique komie Njé

source: Cyrillic Capital Letter Komi Sje
fr: Lettre majuscule cyrillique komie Sjé

source: Cyrillic Capital Letter Komi Tje
fr: Lettre majuscule cyrillique komie Tjé

source: Cyrillic Capital Letter Komi Zje
fr: Lettre majuscule cyrillique komie Zjé

source: Cyrillic Capital Letter Koppa
fr: Lettre majuscule cyrillique Koppa

source: Cyrillic Capital Letter Ksi
fr: Lettre majuscule cyrillique Ksi

source: Cyrillic Capital Letter Lha
fr: Lettre majuscule cyrillique Lha

source: Cyrillic Capital Letter Little Yus
fr: Lettre majuscule cyrillique petit Iousse

source: Cyrillic Capital Letter Lje
fr: Lettre majuscule cyrillique Lié

source: Cyrillic Capital Letter Monocular O
fr: Lettre majuscule cyrillique o monoculaire

source: Cyrillic Capital Letter Monograph Uk
fr: Lettre majuscule cyrillique monogramme ouk

source: Cyrillic Capital Letter Neutral Yer
fr: Lettre majuscule cyrillique yér neutre

source: Cyrillic Capital Letter Nje
fr: Lettre majuscule cyrillique Ñé

source: Cyrillic Capital Letter O
fr: Lettre majuscule cyrillique O

source: Cyrillic Capital Letter O with Diaeresis
fr: Lettre majuscule cyrillique O tréma

source: Cyrillic Capital Letter Omega
fr: Lettre majuscule cyrillique Oméga

source: Cyrillic Capital Letter Omega with Titlo : cyrillic "beautiful omega"
fr: Lettre majuscule cyrillique Oméga titlo

source: Cyrillic Capital Letter Ot
fr: Lettre majuscule cyrillique Oméga té

source: Cyrillic Capital Letter Pe
fr: Lettre majuscule cyrillique Pé

source: Cyrillic Capital Letter Pe with Descender
fr: Lettre majuscule cyrillique Pé cédille

source: Cyrillic Capital Letter Pe with Middle Hook
fr: Lettre majuscule cyrillique Pé crochet médian (abkhaze)

source: Cyrillic Capital Letter Psi
fr: Lettre majuscule cyrillique Psi

source: Cyrillic Capital Letter Qa
fr: Lettre majuscule cyrillique Qa

source: Cyrillic Capital Letter Reversed Dze
fr: Lettre majuscule cyrillique dzé réfléchi

source: Cyrillic Capital Letter Reversed Tse
fr: Lettre majuscule cyrillique réfléchi tsé

source: Cyrillic Capital Letter Reversed Yu
fr: Lettre majuscule cyrillique you réfléchi

source: Cyrillic Capital Letter Reversed Ze
fr: Lettre majuscule cyrillique Zé réfléchi

source: Cyrillic Capital Letter Rha
fr: Lettre majuscule cyrillique Rha

source: Cyrillic Capital Letter Round Omega
fr: Lettre majuscule cyrillique Oméga rond

source: Cyrillic Capital Letter Schwa
fr: Lettre majuscule cyrillique Schwa : lettre majuscule cyrillique chva

source: Cyrillic Capital Letter Schwa with Diaeresis
fr: Lettre majuscule cyrillique Schwa tréma : lettre majuscule cyrillique chva tréma

source: Cyrillic Capital Letter Semisoft Sign
fr: Lettre majuscule cyrillique Signe semi-mou

source: Cyrillic Capital Letter Sha
fr: Lettre majuscule cyrillique Cha

source: Cyrillic Capital Letter Shcha
fr: Lettre majuscule cyrillique Chtcha

source: Cyrillic Capital Letter Shha
fr: Lettre majuscule cyrillique Hé

source: Cyrillic Capital Letter Shha with Descender
fr: Lettre majuscule cyrillique Hé cramponné

source: Cyrillic Capital Letter Short I
fr: Lettre majuscule cyrillique I bref

source: Cyrillic Capital Letter Short I with Tail
fr: Lettre majuscule cyrillique I bref à queue

source: Cyrillic Capital Letter Short U
fr: Lettre majuscule cyrillique Ou bref (biélorusse)

source: Cyrillic Capital Letter Shwe
fr: Lettre majuscule cyrillique chwé

source: Cyrillic Capital Letter Soft De
fr: Lettre majuscule cyrillique dé mou

source: Cyrillic Capital Letter Soft El
fr: Lettre majuscule cyrillique elle mou

source: Cyrillic Capital Letter Soft Em
fr: Lettre majuscule cyrillique emme mou

source: Cyrillic Capital Letter Soft Sign
fr: Lettre majuscule cyrillique Signe mou

source: Cyrillic Capital Letter Straight U
fr: Lettre majuscule cyrillique Ou droit
