Repository: OpenTaal/python-unicodedata_l10n
Catalog: locale/*/LC_MESSAGES/symbols.po
Languages: fr

source: Musical Note : music, being in good mood
fr: Note de musique

source: Musical Score
fr: Partition musicale

source: Musical Symbol Arpeggiato Down
fr: Symbole musical arpégé descendant : arpègement descendu

source: Musical Symbol Arpeggiato Up
fr: Symbole musical arpégé montant : arpègement monté

source: Musical Symbol Begin Beam
fr: Symbole musical début de rame : début de poutre, début de barre de valeur

source: Musical Symbol Begin Phrase
fr: Symbole musical début de phrasé

source: Musical Symbol Begin Slur
fr: Symbole musical début de coulé : début de liaison d'expression

source: Musical Symbol Begin Tie
fr: Symbole musical début de tenue : début de liaison de prolongation

source: Musical Symbol Brace
fr: Symbole musical accolade

source: Musical Symbol Bracket
fr: Symbole musical accolade droite : accolade de partition

source: Musical Symbol Breath Mark
fr: Symbole musical respiration

source: Musical Symbol Breve
fr: Symbole musical carrée : double ronde

source: Musical Symbol Brevis
fr: Symbole musical brève : punctum carré

source: Musical Symbol Brevis Rest
fr: Symbole musical silence de brève

source: Musical Symbol C Clef
fr: Symbole musical clé d'ut

source: Musical Symbol Caesura
fr: Symbole musical césure

source: Musical Symbol Circle X Notehead
fr: Symbole musical tête de note x cerclé

source: Musical Symbol Climacus
fr: Symbole musical climacus : subpunctus

source: Musical Symbol Clivis
fr: Symbole musical clivis

source: Musical Symbol Cluster Notehead Black
fr: Symbole musical tête de note bloc noir

source: Musical Symbol Cluster Notehead White
fr: Symbole musical tête de note bloc blanc

source: Musical Symbol Coda
fr: Symbole musical coda

source: Musical Symbol Combining Accent
fr: Diacritique musical accent

source: Musical Symbol Combining Accent-Staccato
fr: Diacritique musical accent-détaché

source: Musical Symbol Combining Augmentation Dot
fr: Diacritique musical point d'augmentation

source: Musical Symbol Combining Bend
fr: Diacritique musical bend

source: Musical Symbol Combining Doit
fr: Diacritique musical doink

source: Musical Symbol Combining Double Tongue
fr: Diacritique musical articulation double : double coup de langue

source: Musical Symbol Combining Down Bow
fr: Diacritique musical archet tiré

source: Musical Symbol Combining Flag-1
fr: Diacritique musical crochet-1

source: Musical Symbol Combining Flag-2
fr: Diacritique musical crochet-2

source: Musical Symbol Combining Flag-3
fr: Diacritique musical crochet-3

source: Musical Symbol Combining Flag-4
fr: Diacritique musical crochet-4

source: Musical Symbol Combining Flag-5
fr: Diacritique musical crochet-5

source: Musical Symbol Combining Flip
fr: Diacritique musical flip

source: Musical Symbol Combining Harmonic
fr: Diacritique musical diphonique : harmonique

source: Musical Symbol Combining Loure
fr: Diacritique musical louré

source: Musical Symbol Combining Marcato
fr: Diacritique musical marqué : marcato

source: Musical Symbol Combining Marcato-Staccato
fr: Diacritique musical marqué-détaché : marcato-staccato

source: Musical Symbol Combining Rip
fr: Diacritique musical rip

source: Musical Symbol Combining Smear
fr: Diacritique musical smear

source: Musical Symbol Combining Snap Pizzicato
fr: Diacritique musical pizzicato bartók

source: Musical Symbol Combining Sprechgesang Stem
fr: Diacritique musical hampe sprechgesang : hampe chant parlé

source: Musical Symbol Combining Staccatissimo
fr: Diacritique musical très détaché : staccatissimo

source: Musical Symbol Combining Staccato
fr: Diacritique musical détaché : staccato

source: Musical Symbol Combining Stem
fr: Diacritique musical hampe

source: Musical Symbol Combining Tenuto
fr: Diacritique musical appuyé : accent agogique, tenuto

source: Musical Symbol Combining Tremolo-1
fr: Diacritique musical trémolo-1

source: Musical Symbol Combining Tremolo-2
fr: Diacritique musical trémolo-2

source: Musical Symbol Combining Tremolo-3
fr: Diacritique musical trémolo-3

source: Musical Symbol Combining Triple Tongue
fr: Diacritique musical articulation triple : triple coup de langue

source: Musical Symbol Combining Up Bow
fr: Diacritique musical archet poussé

source: Musical Symbol Common Time
fr: Symbole musical mesure à quatre-quatre

source: Musical Symbol Crescendo
fr: Symbole musical crescendo

source: Musical Symbol Croix
fr: Symbole musical croix

source: Musical Symbol Cut Time
fr: Symbole musical mesure à deux-deux

source: Musical Symbol Da Capo
fr: Symbole musical da capo

source: Musical Symbol Dal Segno
fr: Symbole musical dal segno

source: Musical Symbol Damp
fr: Symbole musical étouffer

source: Musical Symbol Damp All
fr: Symbole musical tout étouffer

source: Musical Symbol Dashed Barline
fr: Symbole musical barre de mesure pointillée

source: Musical Symbol Decrescendo
fr: Symbole musical decrescendo

source: Musical Symbol Degree Slash
fr: Symbole musical degré barré

source: Musical Symbol Double Barline
fr: Symbole musical barre de mesure double

source: Musical Symbol Double Flat
fr: Symbole musical double bémol

source: Musical Symbol Double Sharp
fr: Symbole musical double dièse

source: Musical Symbol Drum Clef-1
fr: Symbole musical clé de percussion-1

source: Musical Symbol Drum Clef-2
fr: Symbole musical clé de percussion-2

source: Musical Symbol Eighth Note : quaver
fr: Symbole musical croche

source: Musical Symbol Eighth Rest : quaver rest
fr: Symbole musical demi-soupir

source: Musical Symbol End Beam
fr: Symbole musical fin de rame

source: Musical Symbol End Phrase
fr: Symbole musical fin de phrasé

source: Musical Symbol End Slur
fr: Symbole musical fin de coulé

source: Musical Symbol End Tie
fr: Symbole musical fin de tenue

source: Musical Symbol End of Stimme
fr: Symbole musical fin de stimme : fin de démarcation

source: Musical Symbol F Clef
fr: Symbole musical clé de fa

source: Musical Symbol F Clef Ottava Alta
fr: Symbole musical clé de fa octaviante supérieure

source: Musical Symbol F Clef Ottava Bassa
fr: Symbole musical clé de fa octaviante inférieure

source: Musical Symbol Fermata
fr: Symbole musical point d'orgue

source: Musical Symbol Fermata Below
fr: Symbole musical point d'orgue souscrit

source: Musical Symbol Final Barline
fr: Symbole musical barre de mesure finale

source: Musical Symbol Fingered Tremolo-1
fr: Symbole musical trémolo-trille-1

source: Musical Symbol Fingered Tremolo-2
fr: Symbole musical trémolo-trille-2

source: Musical Symbol Fingered Tremolo-3
fr: Symbole musical trémolo-trille-3

source: Musical Symbol Five-Line Staff
fr: Symbole musical portée de cinq lignes

source: Musical Symbol Flat Down
fr: Symbole musical bémol abaissé

source: Musical Symbol Flat Up
fr: Symbole musical bémol élevé

source: Musical Symbol Forte
fr: Symbole musical forte

source: Musical Symbol Four-Line Staff
fr: Symbole musical portée de quatre lignes

source: Musical Symbol Four-String Fretboard
fr: Symbole musical touche à quatre cordes

source: Musical Symbol Fusa Black
fr: Symbole musical semi-fuse

source: Musical Symbol Fusa White
fr: Symbole musical fuse blanche

source: Musical Symbol G Clef
fr: Symbole musical clé de sol

source: Musical Symbol G Clef Ottava Alta
fr: Symbole musical clé de sol octaviante supérieure

source: Musical Symbol G Clef Ottava Bassa
fr: Symbole musical clé de sol octaviante inférieure

source: Musical Symbol Glissando Down
fr: Symbole musical glissando descendant

source: Musical Symbol Glissando Up
fr: Symbole musical glissando ascendant

source: Musical Symbol Grace Note No Slash
fr: Symbole musical appoggiature longue : petite note, agrément, port de voix

source: Musical Symbol Grace Note Slash
fr: Symbole musical appoggiature brève : petite note barrée, agrément barré, port de voix bref

source: Musical Symbol Gregorian C Clef
fr: Symbole musical grégorien clé de do

source: Musical Symbol Gregorian F Clef
fr: Symbole musical grégorien clé de fa

source: Musical Symbol Half Note : minim
fr: Symbole musical blanche

source: Musical Symbol Half Pedal Mark
fr: Symbole musical demi-pédale

source: Musical Symbol Half Rest : minim rest
fr: Symbole musical demi-pause

source: Musical Symbol Hauptstimme
fr: Symbole musical hauptstimme : partie principale

source: Musical Symbol Inverted Turn
fr: Symbole musical gruppetto renversé

source: Musical Symbol Left Repeat Sign
fr: Symbole musical reprise de la suite

source: Musical Symbol Longa
fr: Symbole musical longue : virga

source: Musical Symbol Longa Imperfecta Rest
fr: Symbole musical silence de longue imparfaite

source: Musical Symbol Longa Perfecta Rest
fr: Symbole musical silence de longue parfaite

source: Musical Symbol Maxima
fr: Symbole musical maxime

source: Musical Symbol Mezzo
fr: Symbole musical mezzo

source: Musical Symbol Minima
fr: Symbole musical minime

source: Musical Symbol Minima Black
fr: Symbole musical semi-minime noire : minime (avant 1450)

source: Musical Symbol Minima Rest
fr: Symbole musical silence de minime

source: Musical Symbol Moon Notehead Black
fr: Symbole musical tête de note lunule noire

source: Musical Symbol Moon Notehead White
fr: Symbole musical tête de note lunule blanche

source: Musical Symbol Multi Rest : double whole-rest, breve rest
fr: Symbole musical double pause (bâton) : bâton

source: Musical Symbol Multiple Measure Rest
fr: Symbole musical pause multiple

source: Musical Symbol Natural Down
fr: Symbole musical bécarre abaissé

source: Musical Symbol Natural Up
fr: Symbole musical bécarre élevé

source: Musical Symbol Nebenstimme
fr: Symbole musical nebenstimme : partie secondaire

source: Musical Symbol Notehead Black
fr: Symbole musical tête de note noire

source: Musical Symbol Null Notehead
fr: Symbole musical tête de note nulle

source: Musical Symbol One Hundred Twenty-Eighth Note : semihemidemisemiquaver, quasihemidemisemiquaver
fr: Symbole musical quintuple croche

source: Musical Symbol One Hundred Twenty-Eighth Rest : semihemidemisemiquaver rest, quasihemidemisemiquaver rest
fr: Symbole musical trente-deuxième de soupir

source: Musical Symbol One-Line Staff
fr: Symbole musical portée d'une ligne

source: Musical Symbol Ornament Stroke-1
fr: Symbole musical trait d'ornement numéro 1

source: Musical Symbol Ornament Stroke-10
fr: Symbole musical trait d'ornement numéro 10

source: Musical Symbol Ornament Stroke-11
fr: Symbole musical trait d'ornement numéro 11

source: Musical Symbol Ornament Stroke-2
fr: Symbole musical trait d'ornement numéro 2

source: Musical Symbol Ornament Stroke-3
fr: Symbole musical trait d'ornement numéro 3

source: Musical Symbol Ornament Stroke-4
fr: Symbole musical trait d'ornement numéro 4

source: Musical Symbol Ornament Stroke-5
fr: Symbole musical trait d'ornement numéro 5

source: Musical Symbol Ornament Stroke-6
fr: Symbole musical trait d'ornement numéro 6

source: Musical Symbol Ornament Stroke-7
fr: Symbole musical trait d'ornement numéro 7

source: Musical Symbol Ornament Stroke-8
fr: Symbole musical trait d'ornement numéro 8

source: Musical Symbol Ornament Stroke-9
fr: Symbole musical trait d'ornement numéro 9

source: Musical Symbol Ottava Alta
fr: Symbole musical ottava alta

source: Musical Symbol Ottava Bassa
fr: Symbole musical ottava bassa

source: Musical Symbol Parenthesis Notehead
fr: Symbole musical tête de note parenthèses

source: Musical Symbol Pedal Mark
fr: Symbole musical pédale appuyée

source: Musical Symbol Pedal Up Mark
fr: Symbole musical pédale levée

source: Musical Symbol Pes Subpunctis
fr: Symbole musical pes subpunctis

source: Musical Symbol Piano
fr: Symbole musical piano

source: Musical Symbol Plus Notehead
fr: Symbole musical tête de note plus

source: Musical Symbol Podatus
fr: Symbole musical podatus : pes

source: Musical Symbol Porrectus
fr: Symbole musical porrectus : flexus resupinus

source: Musical Symbol Porrectus Flexus
fr: Symbole musical porrectus flexus

source: Musical Symbol Quarter Note : crotchet
fr: Symbole musical noire

source: Musical Symbol Quarter Rest : crochet rest
fr: Symbole musical soupir

source: Musical Symbol Quarter Tone Flat
fr: Symbole musical quart de bémol abaissé

source: Musical Symbol Quarter Tone Sharp
fr: Symbole musical quart de dièse élevé

source: Musical Symbol Quindicesima Alta
fr: Symbole musical quindicesima alta

source: Musical Symbol Quindicesima Bassa
fr: Symbole musical quindicesima bassa

source: Musical Symbol Repeat Dots
fr: Symbole musical points de reprise

source: Musical Symbol Repeated Figure-1
fr: Symbole musical figure répétée-1

source: Musical Symbol Repeated Figure-2
fr: Symbole musical figure répétée-2

source: Musical Symbol Repeated Figure-3
fr: Symbole musical figure répétée-3

source: Musical Symbol Reverse Final Barline
fr: Symbole musical barre de mesure finale inversée

source: Musical Symbol Right Repeat Sign
fr: Symbole musical reprise du début

source: Musical Symbol Rinforzando
fr: Symbole musical rinforzando

source: Musical Symbol Scandicus
fr: Symbole musical scandicus

source: Musical Symbol Scandicus Flexus
fr: Symbole musical scandicus flexus

source: Musical Symbol Segno
fr: Symbole musical renvoi : segno

source: Musical Symbol Semibrevis Black
fr: Symbole musical semi-brève noire : punctum losangé

source: Musical Symbol Semibrevis Rest
fr: Symbole musical silence de semi-brève

source: Musical Symbol Semibrevis White
fr: Symbole musical semi-brève

source: Musical Symbol Semiminima Black
fr: Symbole musical fuse : semi-minime (avant 1450)

source: Musical Symbol Semiminima Rest
fr: Symbole musical silence de semi-minime

source: Musical Symbol Semiminima White
fr: Symbole musical semi-minime

source: Musical Symbol Sharp Down
fr: Symbole musical dièse abaissé

source: Musical Symbol Sharp Up
fr: Symbole musical dièse élevé

source: Musical Symbol Short Barline
fr: Symbole musical barre de mesure courte

source: Musical Symbol Single Barline
fr: Symbole musical barre de mesure simple

source: Musical Symbol Six-Line Staff
fr: Symbole musical portée de six lignes

source: Musical Symbol Six-String Fretboard
fr: Symbole musical touche à six cordes

source: Musical Symbol Sixteenth Note : semiquaver
fr: Symbole musical double croche

source: Musical Symbol Sixteenth Rest : semiquaver rest
fr: Symbole musical quart de soupir

source: Musical Symbol Sixty-Fourth Note : hemidemisemiquaver, semidemisemiquaver
fr: Symbole musical quadruple croche

source: Musical Symbol Sixty-Fourth Rest : hemidemisemiquaver rest, semidemisemiquaver rest
fr: Symbole musical seizième de soupir

source: Musical Symbol Square B
fr: Symbole musical b carré

source: Musical Symbol Square Notehead Black
fr: Symbole musical tête de note carrée noire

source: Musical Symbol Square Notehead White
fr: Symbole musical tête de note carrée blanche

source: Musical Symbol Subito
fr: Symbole musical subito

source: Musical Symbol Tempus Imperfectum Cum Prolatione Imperfecta
fr: Symbole musical temps imparfait prolation mineure : tempus imperfectum cum prolatione imperfecta

source: Musical Symbol Tempus Imperfectum Cum Prolatione Imperfecta Diminution-1
fr: Symbole musical temps imparfait prolation mineure diminution-1 : tempus imperfectum cum prolatione imperfecta diminution-1

source: Musical Symbol Tempus Imperfectum Cum Prolatione Imperfecta Diminution-2
fr: Symbole musical temps imparfait prolation mineure diminution-2 : tempus imperfectum cum prolatione imperfecta diminution-2

source: Musical Symbol Tempus Imperfectum Cum Prolatione Imperfecta Diminution-3
fr: Symbole musical temps imparfait prolation mineure diminution-3 : tempus imperfectum cum prolatione imperfecta diminution-3

source: Musical Symbol Tempus Imperfectum Cum Prolatione Perfecta
fr: Symbole musical temps imparfait prolation majeure : tempus imparfectum cum prolatione perfecta

source: Musical Symbol Tempus Perfectum Cum Prolatione Imperfecta
fr: Symbole musical temps parfait prolation mineure : tempus perfectum cum prolatione imperfecta

source: Musical Symbol Tempus Perfectum Cum Prolatione Perfecta
fr: Symbole musical temps parfait prolation majeure : tempus perfectum cum prolatione perfecta

source: Musical Symbol Tempus Perfectum Cum Prolatione Perfecta Diminution-1
fr: Symbole musical temps parfait prolation majeure diminution-1 : tempus perfectum cum prolatione perfecta diminution-1

source: Musical Symbol Thirty-Second Note : demisemiquaver
fr: Symbole musical triple croche

source: Musical Symbol Thirty-Second Rest : demisemiquaver rest
fr: Symbole musical huitième de soupir

source: Musical Symbol Three-Line Staff
fr: Symbole musical portée de trois lignes

source: Musical Symbol Torculus
fr: Symbole musical torculus : pes flexus

source: Musical Symbol Torculus Resupinus
fr: Symbole musical torculus resupinus

source: Musical Symbol Tr
fr: Symbole musical trille

source: Musical Symbol Triangle Notehead Down Black
fr: Symbole musical tête de note triangle noir descendant

source: Musical Symbol Triangle Notehead Down White
fr: Symbole musical tête de note triangle blanc descendant

source: Musical Symbol Triangle Notehead Left Black
fr: Symbole musical tête de note triangle noir couché à gauche

source: Musical Symbol Triangle Notehead Left White
fr: Symbole musical tête de note triangle blanc couché à gauche

source: Musical Symbol Triangle Notehead Right Black
fr: Symbole musical tête de note triangle noir couché à droite

source: Musical Symbol Triangle Notehead Right White
fr: Symbole musical tête de note triangle blanc couché à droite

source: Musical Symbol Triangle Notehead Up Black
fr: Symbole musical tête de note triangle noir montant

source: Musical Symbol Triangle Notehead Up Right Black
fr: Symbole musical tête de note triangle noir montant par la droite

source: Musical Symbol Triangle Notehead Up Right White
fr: Symbole musical tête de note triangle blanc montant par la droite

source: Musical Symbol Triangle Notehead Up White
fr: Symbole musical tête de note triangle blanc montant

source: Musical Symbol Triangle-Round Notehead Down Black
fr: Symbole musical tête de note triangle noir arrondi descendant

source: Musical Symbol Triangle-Round Notehead Down White
fr: Symbole musical tête de note triangle blanc arrondi descendant

source: Musical Symbol Turn
fr: Symbole musical gruppetto : groupe, doublé, double-cadence, tour de gosier

source: Musical Symbol Turn Slash
fr: Symbole musical gruppetto barré

source: Musical Symbol Turn Up
fr: Symbole musical gruppetto érigé

source: Musical Symbol Two-Line Staff
fr: Symbole musical portée de deux lignes

source: Musical Symbol Virga
fr: Symbole musical virga

source: Musical Symbol Void Notehead
fr: Symbole musical tête de note évidée

source: Musical Symbol Whole Note : semibreve
fr: Symbole musical ronde

source: Musical Symbol Whole Rest : semibreve rest
fr: Symbole musical pause

source: Musical Symbol X Notehead
fr: Symbole musical tête de note x

source: Musical Symbol Z
fr: Symbole musical z

source: Musical Symbol with Fingernails
fr: Symbole musical avec les ongles

source: Myanmar Consonant Sign Medial Ha
fr: Consonne diacritique birmane ha médial

source: Myanmar Consonant Sign Medial Ra
fr: Consonne diacritique birmane ra médial

source: Myanmar Consonant Sign Medial Wa
fr: Consonne diacritique birmane wa médial

source: Myanmar Consonant Sign Medial Ya
fr: Consonne diacritique birmane ya médial

source: Myanmar Consonant Sign Mon Medial La
fr: Consonne diacritique birmane môn la médial

source: Myanmar Consonant Sign Mon Medial Ma
fr: Consonne diacritique birmane môn ma médial

source: Myanmar Consonant Sign Mon Medial Na
fr: Consonne diacritique birmane môn na médial

source: Myanmar Consonant Sign Shan Medial Wa
fr: Consonne diacritique birmane chan wa médial

source: Myanmar Digit Eight
fr: Chiffre birman huit

source: Myanmar Digit Five
fr: Chiffre birman cinq

source: Myanmar Digit Four
fr: Chiffre birman quatre

source: Myanmar Digit Nine
fr: Chiffre birman neuf

source: Myanmar Digit One
fr: Chiffre birman un

source: Myanmar Digit Seven
fr: Chiffre birman sept

source: Myanmar Digit Six
fr: Chiffre birman six

source: Myanmar Digit Three
fr: Chiffre birman trois

source: Myanmar Digit Two
fr: Chiffre birman deux

source: Myanmar Digit Zero
fr: Chiffre birman zéro

source: Myanmar Letter A
fr: Lettre birmane â

source: Myanmar Letter Aiton Ra
fr: Lettre birmane aiton ra

source: Myanmar Letter Au
fr: Lettre birmane aou

source: Myanmar Letter Ba
fr: Lettre birmane ba

source: Myanmar Letter Bha
fr: Lettre birmane bha

source: Myanmar Letter Ca
fr: Lettre birmane tcha

source: Myanmar Letter Cha
fr: Lettre birmane tchha

source: Myanmar Letter Da
fr: Lettre birmane da

source: Myanmar Letter Dda
fr: Lettre birmane dda

source: Myanmar Letter Ddha
fr: Lettre birmane ddha

source: Myanmar Letter Dha
fr: Lettre birmane dha

source: Myanmar Letter E
fr: Lettre birmane é

source: Myanmar Letter Eastern Pwo Karen Ghwa
fr: Lettre birmane karen pwo oriental ghwa

source: Myanmar Letter Eastern Pwo Karen Nna
fr: Lettre birmane karen pwo oriental nna

source: Myanmar Letter Eastern Pwo Karen Ywa
fr: Lettre birmane karen pwo oriental ywa

source: Myanmar Letter Ga
fr: Lettre birmane ga

source: Myanmar Letter Gha
fr: Lettre birmane gha

source: Myanmar Letter Great Sa
fr: Lettre birmane grand sa

source: Myanmar Letter Ha
fr: Lettre birmane ha

source: Myanmar Letter I
fr: Lettre birmane i

source: Myanmar Letter Ii
fr: Lettre birmane î

source: Myanmar Letter Ja
fr: Lettre birmane dja

source: Myanmar Letter Jha
fr: Lettre birmane djha

source: Myanmar Letter Ka
fr: Lettre birmane ka

source: Myanmar Letter Kha
fr: Lettre birmane kha

source: Myanmar Letter Khamti Ca
fr: Lettre birmane khamti ca

source: Myanmar Letter Khamti Cha
fr: Lettre birmane khamti cha

source: Myanmar Letter Khamti Dda
fr: Lettre birmane khamti dda

source: Myanmar Letter Khamti Ddha
fr: Lettre birmane khamti ddha

source: Myanmar Letter Khamti Dha
fr: Lettre birmane khamti dha

source: Myanmar Letter Khamti Fa
fr: Lettre birmane khamti fa

source: Myanmar Letter Khamti Ga
fr: Lettre birmane khamti ga

source: Myanmar Letter Khamti Ha
fr: Lettre birmane khamti ha

source: Myanmar Letter Khamti Hha
fr: Lettre birmane khamti hha

source: Myanmar Letter Khamti Ja
fr: Lettre birmane khamti ja

source: Myanmar Letter Khamti Jha
fr: Lettre birmane khamti jha

source: Myanmar Letter Khamti Na
fr: Lettre birmane khamti na

source: Myanmar Letter Khamti Nya
fr: Lettre birmane khamti nya

source: Myanmar Letter Khamti Ra
fr: Lettre birmane khamti ra

source: Myanmar Letter Khamti Sa
fr: Lettre birmane khamti sa

source: Myanmar Letter Khamti Tta
fr: Lettre birmane khamti tta

source: Myanmar Letter Khamti Ttha
fr: Lettre birmane khamti ttha

source: Myanmar Letter Khamti Xa
fr: Lettre birmane khamti xa

source: Myanmar Letter Khamti Za
fr: Lettre birmane khamti za

source: Myanmar Letter La
fr: Lettre birmane la

source: Myanmar Letter Lla
fr: Lettre birmane lla

source: Myanmar Letter Ma
fr: Lettre birmane ma

source: Myanmar Letter Mon Bba
fr: Lettre birmane môn bba

source: Myanmar Letter Mon Bbe
fr: Lettre birmane môn bbé

source: Myanmar Letter Mon E
fr: Lettre birmane môn é

source: Myanmar Letter Mon Jha
fr: Lettre birmane môn djha

source: Myanmar Letter Mon Nga
fr: Lettre birmane môn nga

source: Myanmar Letter Na
fr: Lettre birmane na

source: Myanmar Letter Nga
fr: Lettre birmane nga

source: Myanmar Letter Nna
fr: Lettre birmane nna

source: Myanmar Letter Nnya
fr: Lettre birmane ñña

source: Myanmar Letter Nya
fr: Lettre birmane ña

source: Myanmar Letter O
fr: Lettre birmane o

source: Myanmar Letter Pa
fr: Lettre birmane pa

source: Myanmar Letter Pha
fr: Lettre birmane pha

source: Myanmar Letter Ra
fr: Lettre birmane ra

source: Myanmar Letter Rumai Palaung Fa
fr: Lettre birmane rumai palaung fa
