Repository: OpenTaal/python-unicodedata_l10n
Catalog: locale/*/LC_MESSAGES/symbols.po
Languages: fr

source: Box Drawings Vertical Double and Left Single
fr: Filet vertical double et gauche simple

source: Box Drawings Vertical Double and Right Single
fr: Filet vertical double et droit simple

source: Box Drawings Vertical Heavy and Horizontal Light
fr: Filet vertical gras et horizontal fin

source: Box Drawings Vertical Heavy and Left Light
fr: Filet gras vertical et fin vers la gauche

source: Box Drawings Vertical Heavy and Right Light
fr: Filet gras vertical et fin vers la droite

source: Box Drawings Vertical Light and Horizontal Heavy : videotex mosaic dg 13
fr: Filet vertical fin et horizontal gras : mosaïque vidéotex dg 13

source: Box Drawings Vertical Light and Left Heavy : videotex mosaic dg 04
fr: Filet fin vertical et gras vers la gauche : mosaïque vidéotex dg 04

source: Box Drawings Vertical Light and Right Heavy : videotex mosaic dg 03
fr: Filet fin vertical et gras vers la droite : mosaïque vidéotex dg 03

source: Box Drawings Vertical Single and Horizontal Double
fr: Filet vertical simple et horizontal double

source: Box Drawings Vertical Single and Left Double
fr: Filet vertical simple et gauche double

source: Box Drawings Vertical Single and Right Double
fr: Filet vertical simple et droit double

source: Boy
fr: Garçon

source: Boys Symbol
fr: Symbole des garçons

source: Brahmi Danda
fr: Danndda brahmi

source: Brahmi Digit Eight
fr: Chiffre brahmi huit

source: Brahmi Digit Five
fr: Chiffre brahmi cinq

source: Brahmi Digit Four
fr: Chiffre brahmi quatre

source: Brahmi Digit Nine
fr: Chiffre brahmi neuf

source: Brahmi Digit One
fr: Chiffre brahmi un

source: Brahmi Digit Seven
fr: Chiffre brahmi sept

source: Brahmi Digit Six
fr: Chiffre brahmi six

source: Brahmi Digit Three
fr: Chiffre brahmi trois

source: Brahmi Digit Two
fr: Chiffre brahmi deux

source: Brahmi Digit Zero
fr: Chiffre brahmi zéro

source: Brahmi Double Danda
fr: Double danndda brahmi

source: Brahmi Letter A
fr: Lettre brahmi a

source: Brahmi Letter Aa
fr: Lettre brahmi â

source: Brahmi Letter Ai
fr: Lettre brahmi aï

source: Brahmi Letter Au
fr: Lettre brahmi aou

source: Brahmi Letter Ba
fr: Lettre brahmi ba

source: Brahmi Letter Bha
fr: Lettre brahmi bha

source: Brahmi Letter Ca
fr: Lettre brahmi tcha

source: Brahmi Letter Cha
fr: Lettre brahmi tchha

source: Brahmi Letter Da
fr: Lettre brahmi da

source: Brahmi Letter Dda
fr: Lettre brahmi dda

source: Brahmi Letter Ddha
fr: Lettre brahmi ddha

source: Brahmi Letter Dha
fr: Lettre brahmi dha

source: Brahmi Letter E
fr: Lettre brahmi é

source: Brahmi Letter Ga
fr: Lettre brahmi ga

source: Brahmi Letter Gha
fr: Lettre brahmi gha

source: Brahmi Letter Ha
fr: Lettre brahmi ha

source: Brahmi Letter I
fr: Lettre brahmi i

source: Brahmi Letter Ii
fr: Lettre brahmi î

source: Brahmi Letter Ja
fr: Lettre brahmi dja

source: Brahmi Letter Jha
fr: Lettre brahmi djha

source: Brahmi Letter Ka
fr: Lettre brahmi ka

source: Brahmi Letter Kha
fr: Lettre brahmi kha

source: Brahmi Letter La
fr: Lettre brahmi la

source: Brahmi Letter Lla
fr: Lettre brahmi lla

source: Brahmi Letter Ma
fr: Lettre brahmi ma

source: Brahmi Letter Na
fr: Lettre brahmi na

source: Brahmi Letter Nga
fr: Lettre brahmi nga

source: Brahmi Letter Nna
fr: Lettre brahmi nna

source: Brahmi Letter Nya
fr: Lettre brahmi ña

source: Brahmi Letter O
fr: Lettre brahmi o

source: Brahmi Letter Old Tamil Llla
fr: Lettre brahmi vieux tamoul llla

source: Brahmi Letter Old Tamil Nnna
fr: Lettre brahmi vieux tamoul nnna

source: Brahmi Letter Old Tamil Rra
fr: Lettre brahmi vieux tamoul rra

source: Brahmi Letter Pa
fr: Lettre brahmi pa

source: Brahmi Letter Pha
fr: Lettre brahmi pha

source: Brahmi Letter Ra
fr: Lettre brahmi ra

source: Brahmi Letter Sa
fr: Lettre brahmi sa

source: Brahmi Letter Sha
fr: Lettre brahmi ça

source: Brahmi Letter Ssa
fr: Lettre brahmi cha

source: Brahmi Letter Ta
fr: Lettre brahmi ta

source: Brahmi Letter Tha
fr: Lettre brahmi tha

source: Brahmi Letter Tta
fr: Lettre brahmi tta

source: Brahmi Letter Ttha
fr: Lettre brahmi ttha

source: Brahmi Letter U
fr: Lettre brahmi ou

source: Brahmi Letter Uu
fr: Lettre brahmi oû

source: Brahmi Letter Va
fr: Lettre brahmi va

source: Brahmi Letter Vocalic L
fr: Lettre brahmi l vocalique

source: Brahmi Letter Vocalic Ll
fr: Lettre brahmi ll vocalique

source: Brahmi Letter Vocalic R
fr: Lettre brahmi r vocalique

source: Brahmi Letter Vocalic Rr
fr: Lettre brahmi rr vocalique

source: Brahmi Letter Ya
fr: Lettre brahmi ya

source: Brahmi Number Eight
fr: Nombre brahmi huit

source: Brahmi Number Eighty
fr: Nombre brahmi quatre-vingt

source: Brahmi Number Fifty
fr: Nombre brahmi cinquante

source: Brahmi Number Five
fr: Nombre brahmi cinq

source: Brahmi Number Forty
fr: Nombre brahmi quarante

source: Brahmi Number Four
fr: Nombre brahmi quatre

source: Brahmi Number Joiner
fr: Gluon de nombres brahmi

source: Brahmi Number Nine
fr: Nombre brahmi neuf

source: Brahmi Number Ninety
fr: Nombre brahmi quatre-vingt-dix

source: Brahmi Number One
fr: Nombre brahmi un

source: Brahmi Number One Hundred
fr: Nombre brahmi cent

source: Brahmi Number One Thousand
fr: Nombre brahmi mille

source: Brahmi Number Seven
fr: Nombre brahmi sept

source: Brahmi Number Seventy
fr: Nombre brahmi soixante-dix

source: Brahmi Number Six
fr: Nombre brahmi six

source: Brahmi Number Sixty
fr: Nombre brahmi soixante

source: Brahmi Number Ten
fr: Nombre brahmi dix

source: Brahmi Number Thirty
fr: Nombre brahmi trente

source: Brahmi Number Three
fr: Nombre brahmi trois

source: Brahmi Number Twenty
fr: Nombre brahmi vingt

source: Brahmi Number Two
fr: Nombre brahmi deux

source: Brahmi Punctuation Crescent Bar
fr: Ponctuation brahmi croissant barre

source: Brahmi Punctuation Dot
fr: Ponctuation brahmi point brahmi

source: Brahmi Punctuation Double Dot
fr: Ponctuation brahmi double point

source: Brahmi Punctuation Line
fr: Ponctuation brahmi ligne

source: Brahmi Punctuation Lotus
fr: Ponctuation brahmi lotus

source: Brahmi Sign Anusvara
fr: Diacritique brahmi anousvâra

source: Brahmi Sign Candrabindu
fr: Diacritique brahmi tchandrabindou

source: Brahmi Sign Jihvamuliya
fr: Diacritique brahmi djihvamouliya

source: Brahmi Sign Upadhmaniya
fr: Diacritique brahmi oupadhmaniya

source: Brahmi Sign Visarga
fr: Diacritique brahmi visarga

source: Brahmi Virama
fr: Virâma brahmi

source: Brahmi Vowel Sign Aa
fr: Diacritique voyelle brahmi aa

source: Brahmi Vowel Sign Ai
fr: Diacritique voyelle brahmi aï

source: Brahmi Vowel Sign Au
fr: Diacritique voyelle brahmi aou

source: Brahmi Vowel Sign Bhattiprolu Aa
fr: Diacritique voyelle brahmi bhattiprolou aa

source: Brahmi Vowel Sign E
fr: Diacritique voyelle brahmi é

source: Brahmi Vowel Sign I
fr: Diacritique voyelle brahmi i

source: Brahmi Vowel Sign Ii
fr: Diacritique voyelle brahmi î

source: Brahmi Vowel Sign O
fr: Diacritique voyelle brahmi o

source: Brahmi Vowel Sign U
fr: Diacritique voyelle brahmi ou

source: Brahmi Vowel Sign Uu
fr: Diacritique voyelle brahmi oû

source: Brahmi Vowel Sign Vocalic L
fr: Diacritique voyelle brahmi l vocalique

source: Brahmi Vowel Sign Vocalic Ll
fr: Diacritique voyelle brahmi ll vocalique

source: Brahmi Vowel Sign Vocalic R
fr: Diacritique voyelle brahmi r vocalique

source: Brahmi Vowel Sign Vocalic Rr
fr: Diacritique voyelle brahmi rr vocalique

source: Braille Pattern Blank : Line brakes on Instagram : special invisible symbol : special space in Instagram
fr: Combinaison braille blanc

source: Braille Pattern Dots-1
fr: Combinaison braille points-1

source: Braille Pattern Dots-12
fr: Combinaison braille points-12

source: Braille Pattern Dots-123
fr: Combinaison braille points-123

source: Braille Pattern Dots-1234
fr: Combinaison braille points-1234

source: Braille Pattern Dots-12345
fr: Combinaison braille points-12345

source: Braille Pattern Dots-123456
fr: Combinaison braille points-123456

source: Braille Pattern Dots-1234567
fr: Combinaison braille points-1234567

source: Braille Pattern Dots-12345678
fr: Combinaison braille points-12345678

source: Braille Pattern Dots-1234568
fr: Combinaison braille points-1234568

source: Braille Pattern Dots-123457
fr: Combinaison braille points-123457

source: Braille Pattern Dots-1234578
fr: Combinaison braille points-1234578

source: Braille Pattern Dots-123458
fr: Combinaison braille points-123458

source: Braille Pattern Dots-12346
fr: Combinaison braille points-12346

source: Braille Pattern Dots-123467
fr: Combinaison braille points-123467

source: Braille Pattern Dots-1234678
fr: Combinaison braille points-1234678

source: Braille Pattern Dots-123468
fr: Combinaison braille points-123468

source: Braille Pattern Dots-12347
fr: Combinaison braille points-12347

source: Braille Pattern Dots-123478
fr: Combinaison braille points-123478

source: Braille Pattern Dots-12348
fr: Combinaison braille points-12348

source: Braille Pattern Dots-1235
fr: Combinaison braille points-1235

source: Braille Pattern Dots-12356
fr: Combinaison braille points-12356

source: Braille Pattern Dots-123567
fr: Combinaison braille points-123567

source: Braille Pattern Dots-1235678
fr: Combinaison braille points-1235678

source: Braille Pattern Dots-123568
fr: Combinaison braille points-123568

source: Braille Pattern Dots-12357
fr: Combinaison braille points-12357

source: Braille Pattern Dots-123578
fr: Combinaison braille points-123578

source: Braille Pattern Dots-12358
fr: Combinaison braille points-12358

source: Braille Pattern Dots-1236
fr: Combinaison braille points-1236

source: Braille Pattern Dots-12367
fr: Combinaison braille points-12367

source: Braille Pattern Dots-123678
fr: Combinaison braille points-123678

source: Braille Pattern Dots-12368
fr: Combinaison braille points-12368

source: Braille Pattern Dots-1237
fr: Combinaison braille points-1237

source: Braille Pattern Dots-12378
fr: Combinaison braille points-12378

source: Braille Pattern Dots-1238
fr: Combinaison braille points-1238

source: Braille Pattern Dots-124
fr: Combinaison braille points-124

source: Braille Pattern Dots-1245
fr: Combinaison braille points-1245

source: Braille Pattern Dots-12456
fr: Combinaison braille points-12456

source: Braille Pattern Dots-124567
fr: Combinaison braille points-124567

source: Braille Pattern Dots-1245678
fr: Combinaison braille points-1245678

source: Braille Pattern Dots-124568
fr: Combinaison braille points-124568

source: Braille Pattern Dots-12457
fr: Combinaison braille points-12457

source: Braille Pattern Dots-124578
fr: Combinaison braille points-124578

source: Braille Pattern Dots-12458
fr: Combinaison braille points-12458

source: Braille Pattern Dots-1246
fr: Combinaison braille points-1246

source: Braille Pattern Dots-12467
fr: Combinaison braille points-12467

source: Braille Pattern Dots-124678
fr: Combinaison braille points-124678

source: Braille Pattern Dots-12468
fr: Combinaison braille points-12468

source: Braille Pattern Dots-1247
fr: Combinaison braille points-1247

source: Braille Pattern Dots-12478
fr: Combinaison braille points-12478

source: Braille Pattern Dots-1248
fr: Combinaison braille points-1248

source: Braille Pattern Dots-125
fr: Combinaison braille points-125

source: Braille Pattern Dots-1256
fr: Combinaison braille points-1256

source: Braille Pattern Dots-12567
fr: Combinaison braille points-12567

source: Braille Pattern Dots-125678
fr: Combinaison braille points-125678

source: Braille Pattern Dots-12568
fr: Combinaison braille points-12568

source: Braille Pattern Dots-1257
fr: Combinaison braille points-1257

source: Braille Pattern Dots-12578
fr: Combinaison braille points-12578

source: Braille Pattern Dots-1258
fr: Combinaison braille points-1258

source: Braille Pattern Dots-126
fr: Combinaison braille points-126

source: Braille Pattern Dots-1267
fr: Combinaison braille points-1267

source: Braille Pattern Dots-12678
fr: Combinaison braille points-12678

source: Braille Pattern Dots-1268
fr: Combinaison braille points-1268

source: Braille Pattern Dots-127
fr: Combinaison braille points-127

source: Braille Pattern Dots-1278
fr: Combinaison braille points-1278

source: Braille Pattern Dots-128
fr: Combinaison braille points-128

source: Braille Pattern Dots-13
fr: Combinaison braille points-13

source: Braille Pattern Dots-134
fr: Combinaison braille points-134

source: Braille Pattern Dots-1345
fr: Combinaison braille points-1345

source: Braille Pattern Dots-13456
fr: Combinaison braille points-13456

source: Braille Pattern Dots-134567
fr: Combinaison braille points-134567

source: Braille Pattern Dots-1345678
fr: Combinaison braille points-1345678

source: Braille Pattern Dots-134568
fr: Combinaison braille points-134568

source: Braille Pattern Dots-13457
fr: Combinaison braille points-13457

source: Braille Pattern Dots-134578
fr: Combinaison braille points-134578

source: Braille Pattern Dots-13458
fr: Combinaison braille points-13458

source: Braille Pattern Dots-1346
fr: Combinaison braille points-1346

source: Braille Pattern Dots-13467
fr: Combinaison braille points-13467

source: Braille Pattern Dots-134678
fr: Combinaison braille points-134678

source: Braille Pattern Dots-13468
fr: Combinaison braille points-13468

source: Braille Pattern Dots-1347
fr: Combinaison braille points-1347

source: Braille Pattern Dots-13478
fr: Combinaison braille points-13478

source: Braille Pattern Dots-1348
fr: Combinaison braille points-1348

source: Braille Pattern Dots-135
fr: Combinaison braille points-135

source: Braille Pattern Dots-1356
fr: Combinaison braille points-1356

source: Braille Pattern Dots-13567
fr: Combinaison braille points-13567

source: Braille Pattern Dots-135678
fr: Combinaison braille points-135678

source: Braille Pattern Dots-13568
fr: Combinaison braille points-13568

source: Braille Pattern Dots-1357
fr: Combinaison braille points-1357

source: Braille Pattern Dots-13578
fr: Combinaison braille points-13578

source: Braille Pattern Dots-1358
fr: Combinaison braille points-1358

source: Braille Pattern Dots-136
fr: Combinaison braille points-136

source: Braille Pattern Dots-1367
fr: Combinaison braille points-1367

source: Braille Pattern Dots-13678
fr: Combinaison braille points-13678

source: Braille Pattern Dots-1368
fr: Combinaison braille points-1368

source: Braille Pattern Dots-137
fr: Combinaison braille points-137

source: Braille Pattern Dots-1378
fr: Combinaison braille points-1378

source: Braille Pattern Dots-138
fr: Combinaison braille points-138

source: Braille Pattern Dots-14
fr: Combinaison braille points-14

source: Braille Pattern Dots-145
fr: Combinaison braille points-145

source: Braille Pattern Dots-1456
fr: Combinaison braille points-1456

source: Braille Pattern Dots-14567
fr: Combinaison braille points-14567

source: Braille Pattern Dots-145678
fr: Combinaison braille points-145678

source: Braille Pattern Dots-14568
fr: Combinaison braille points-14568

source: Braille Pattern Dots-1457
fr: Combinaison braille points-1457

source: Braille Pattern Dots-14578
fr: Combinaison braille points-14578

source: Braille Pattern Dots-1458
fr: Combinaison braille points-1458

source: Braille Pattern Dots-146
fr: Combinaison braille points-146

source: Braille Pattern Dots-1467
fr: Combinaison braille points-1467

source: Braille Pattern Dots-14678
fr: Combinaison braille points-14678

source: Braille Pattern Dots-1468
fr: Combinaison braille points-1468

source: Braille Pattern Dots-147
fr: Combinaison braille points-147

source: Braille Pattern Dots-1478
fr: Combinaison braille points-1478

source: Braille Pattern Dots-148
fr: Combinaison braille points-148

source: Braille Pattern Dots-15
fr: Combinaison braille points-15

source: Braille Pattern Dots-156
fr: Combinaison braille points-156

source: Braille Pattern Dots-1567
fr: Combinaison braille points-1567

source: Braille Pattern Dots-15678
fr: Combinaison braille points-15678

source: Braille Pattern Dots-1568
fr: Combinaison braille points-1568

source: Braille Pattern Dots-157
fr: Combinaison braille points-157

source: Braille Pattern Dots-1578
fr: Combinaison braille points-1578

source: Braille Pattern Dots-158
fr: Combinaison braille points-158

source: Braille Pattern Dots-16
fr: Combinaison braille points-16

source: Braille Pattern Dots-167
fr: Combinaison braille points-167

source: Braille Pattern Dots-1678
fr: Combinaison braille points-1678

source: Braille Pattern Dots-168
fr: Combinaison braille points-168

source: Braille Pattern Dots-17
fr: Combinaison braille points-17

source: Braille Pattern Dots-178
fr: Combinaison braille points-178

source: Braille Pattern Dots-18
fr: Combinaison braille points-18

source: Braille Pattern Dots-2
fr: Combinaison braille points-2

source: Braille Pattern Dots-23
fr: Combinaison braille points-23

source: Braille Pattern Dots-234
fr: Combinaison braille points-234

source: Braille Pattern Dots-2345
fr: Combinaison braille points-2345

source: Braille Pattern Dots-23456
fr: Combinaison braille points-23456

source: Braille Pattern Dots-234567
fr: Combinaison braille points-234567

source: Braille Pattern Dots-2345678
fr: Combinaison braille points-2345678

source: Braille Pattern Dots-234568
fr: Combinaison braille points-234568

source: Braille Pattern Dots-23457
fr: Combinaison braille points-23457

source: Braille Pattern Dots-234578
fr: Combinaison braille points-234578

source: Braille Pattern Dots-23458
fr: Combinaison braille points-23458

source: Braille Pattern Dots-2346
fr: Combinaison braille points-2346

source: Braille Pattern Dots-23467
fr: Combinaison braille points-23467

source: Braille Pattern Dots-234678
fr: Combinaison braille points-234678

source: Braille Pattern Dots-23468
fr: Combinaison braille points-23468

source: Braille Pattern Dots-2347
fr: Combinaison braille points-2347

source: Braille Pattern Dots-23478
fr: Combinaison braille points-23478

source: Braille Pattern Dots-2348
fr: Combinaison braille points-2348

source: Braille Pattern Dots-235
fr: Combinaison braille points-235

source: Braille Pattern Dots-2356
fr: Combinaison braille points-2356

source: Braille Pattern Dots-23567
fr: Combinaison braille points-23567

source: Braille Pattern Dots-235678
fr: Combinaison braille points-235678

source: Braille Pattern Dots-23568
fr: Combinaison braille points-23568

source: Braille Pattern Dots-2357
fr: Combinaison braille points-2357

source: Braille Pattern Dots-23578
fr: Combinaison braille points-23578

source: Braille Pattern Dots-2358
fr: Combinaison braille points-2358

source: Braille Pattern Dots-236
fr: Combinaison braille points-236

source: Braille Pattern Dots-2367
fr: Combinaison braille points-2367

source: Braille Pattern Dots-23678
fr: Combinaison braille points-23678

source: Braille Pattern Dots-2368
fr: Combinaison braille points-2368

source: Braille Pattern Dots-237
fr: Combinaison braille points-237

source: Braille Pattern Dots-2378
fr: Combinaison braille points-2378

source: Braille Pattern Dots-238
fr: Combinaison braille points-238

source: Braille Pattern Dots-24
fr: Combinaison braille points-24

source: Braille Pattern Dots-245
fr: Combinaison braille points-245

source: Braille Pattern Dots-2456
fr: Combinaison braille points-2456

source: Braille Pattern Dots-24567
fr: Combinaison braille points-24567

source: Braille Pattern Dots-245678
fr: Combinaison braille points-245678

source: Braille Pattern Dots-24568
fr: Combinaison braille points-24568

source: Braille Pattern Dots-2457
fr: Combinaison braille points-2457

source: Braille Pattern Dots-24578
fr: Combinaison braille points-24578

source: Braille Pattern Dots-2458
fr: Combinaison braille points-2458

source: Braille Pattern Dots-246
fr: Combinaison braille points-246

source: Braille Pattern Dots-2467
fr: Combinaison braille points-2467

source: Braille Pattern Dots-24678
fr: Combinaison braille points-24678

source: Braille Pattern Dots-2468
fr: Combinaison braille points-2468

source: Braille Pattern Dots-247
fr: Combinaison braille points-247

source: Braille Pattern Dots-2478
fr: Combinaison braille points-2478

source: Braille Pattern Dots-248
fr: Combinaison braille points-248

source: Braille Pattern Dots-25
fr: Combinaison braille points-25

source: Braille Pattern Dots-256
fr: Combinaison braille points-256

source: Braille Pattern Dots-2567
fr: Combinaison braille points-2567

source: Braille Pattern Dots-25678
fr: Combinaison braille points-25678

source: Braille Pattern Dots-2568
fr: Combinaison braille points-2568

source: Braille Pattern Dots-257
fr: Combinaison braille points-257

source: Braille Pattern Dots-2578
fr: Combinaison braille points-2578

source: Braille Pattern Dots-258
fr: Combinaison braille points-258

source: Braille Pattern Dots-26
fr: Combinaison braille points-26

source: Braille Pattern Dots-267
fr: Combinaison braille points-267

source: Braille Pattern Dots-2678
fr: Combinaison braille points-2678

source: Braille Pattern Dots-268
fr: Combinaison braille points-268

source: Braille Pattern Dots-27
fr: Combinaison braille points-27

source: Braille Pattern Dots-278
fr: Combinaison braille points-278

source: Braille Pattern Dots-28
fr: Combinaison braille points-28

source: Braille Pattern Dots-3
fr: Combinaison braille points-3

source: Braille Pattern Dots-34
fr: Combinaison braille points-34

source: Braille Pattern Dots-345
fr: Combinaison braille points-345

source: Braille Pattern Dots-3456
fr: Combinaison braille points-3456

source: Braille Pattern Dots-34567
fr: Combinaison braille points-34567

source: Braille Pattern Dots-345678
fr: Combinaison braille points-345678

source: Braille Pattern Dots-34568
fr: Combinaison braille points-34568

source: Braille Pattern Dots-3457
fr: Combinaison braille points-3457

source: Braille Pattern Dots-34578
fr: Combinaison braille points-34578

source: Braille Pattern Dots-3458
fr: Combinaison braille points-3458

source: Braille Pattern Dots-346
fr: Combinaison braille points-346

source: Braille Pattern Dots-3467
fr: Combinaison braille points-3467

source: Braille Pattern Dots-34678
fr: Combinaison braille points-34678

source: Braille Pattern Dots-3468
fr: Combinaison braille points-3468

source: Braille Pattern Dots-347
fr: Combinaison braille points-347

source: Braille Pattern Dots-3478
fr: Combinaison braille points-3478

source: Braille Pattern Dots-348
fr: Combinaison braille points-348

source: Braille Pattern Dots-35
fr: Combinaison braille points-35

source: Braille Pattern Dots-356
fr: Combinaison braille points-356

source: Braille Pattern Dots-3567
fr: Combinaison braille points-3567

source: Braille Pattern Dots-35678
fr: Combinaison braille points-35678

source: Braille Pattern Dots-3568
fr: Combinaison braille points-3568

source: Braille Pattern Dots-357
fr: Combinaison braille points-357

source: Braille Pattern Dots-3578
fr: Combinaison braille points-3578

source: Braille Pattern Dots-358
fr: Combinaison braille points-358

source: Braille Pattern Dots-36
fr: Combinaison braille points-36

source: Braille Pattern Dots-367
fr: Combinaison braille points-367

source: Braille Pattern Dots-3678
fr: Combinaison braille points-3678

source: Braille Pattern Dots-368
fr: Combinaison braille points-368

source: Braille Pattern Dots-37
fr: Combinaison braille points-37

source: Braille Pattern Dots-378
fr: Combinaison braille points-378

source: Braille Pattern Dots-38
fr: Combinaison braille points-38

source: Braille Pattern Dots-4
fr: Combinaison braille points-4

source: Braille Pattern Dots-45
fr: Combinaison braille points-45

source: Braille Pattern Dots-456
fr: Combinaison braille points-456

source: Braille Pattern Dots-4567
fr: Combinaison braille points-4567

source: Braille Pattern Dots-45678
fr: Combinaison braille points-45678
