Repository: OpenTaal/python-unicodedata_l10n
Catalog: locale/*/LC_MESSAGES/symbols.po
Languages: fr

source: Ethiopic Syllable Ku
fr: Syllabe éthiopienne kou

source: Ethiopic Syllable Kwa
fr: Syllabe éthiopienne kwä

source: Ethiopic Syllable Kwaa
fr: Syllabe éthiopienne kwa

source: Ethiopic Syllable Kwe
fr: Syllabe éthiopienne kwe

source: Ethiopic Syllable Kwee
fr: Syllabe éthiopienne kwé

source: Ethiopic Syllable Kwi
fr: Syllabe éthiopienne kwi

source: Ethiopic Syllable Kxa
fr: Syllabe éthiopienne kxä

source: Ethiopic Syllable Kxaa
fr: Syllabe éthiopienne kxa

source: Ethiopic Syllable Kxe
fr: Syllabe éthiopienne kxe

source: Ethiopic Syllable Kxee
fr: Syllabe éthiopienne kxé

source: Ethiopic Syllable Kxi
fr: Syllabe éthiopienne kxi

source: Ethiopic Syllable Kxo
fr: Syllabe éthiopienne kxo

source: Ethiopic Syllable Kxu
fr: Syllabe éthiopienne kxou

source: Ethiopic Syllable Kxwa
fr: Syllabe éthiopienne kxwä

source: Ethiopic Syllable Kxwaa
fr: Syllabe éthiopienne kxwa

source: Ethiopic Syllable Kxwe
fr: Syllabe éthiopienne kxwe

source: Ethiopic Syllable Kxwee
fr: Syllabe éthiopienne kxwé

source: Ethiopic Syllable Kxwi
fr: Syllabe éthiopienne kxwi

source: Ethiopic Syllable Kya
fr: Syllabe éthiopienne kyä

source: Ethiopic Syllable Kyaa
fr: Syllabe éthiopienne kya

source: Ethiopic Syllable Kye
fr: Syllabe éthiopienne kye

source: Ethiopic Syllable Kyee
fr: Syllabe éthiopienne kyé

source: Ethiopic Syllable Kyi
fr: Syllabe éthiopienne kyi

source: Ethiopic Syllable Kyo
fr: Syllabe éthiopienne kyo

source: Ethiopic Syllable Kyu
fr: Syllabe éthiopienne kyou

source: Ethiopic Syllable La
fr: Syllabe éthiopienne lä

source: Ethiopic Syllable Laa
fr: Syllabe éthiopienne la

source: Ethiopic Syllable Le
fr: Syllabe éthiopienne le

source: Ethiopic Syllable Lee
fr: Syllabe éthiopienne lé

source: Ethiopic Syllable Li
fr: Syllabe éthiopienne li

source: Ethiopic Syllable Lo
fr: Syllabe éthiopienne lo

source: Ethiopic Syllable Loa
fr: Syllabe éthiopienne loa

source: Ethiopic Syllable Lu
fr: Syllabe éthiopienne lou

source: Ethiopic Syllable Lwa
fr: Syllabe éthiopienne lwa

source: Ethiopic Syllable Ma
fr: Syllabe éthiopienne mä

source: Ethiopic Syllable Maa
fr: Syllabe éthiopienne ma

source: Ethiopic Syllable Me
fr: Syllabe éthiopienne me

source: Ethiopic Syllable Mee
fr: Syllabe éthiopienne mé

source: Ethiopic Syllable Mi
fr: Syllabe éthiopienne mi

source: Ethiopic Syllable Mo
fr: Syllabe éthiopienne mo

source: Ethiopic Syllable Moa
fr: Syllabe éthiopienne moa

source: Ethiopic Syllable Mu
fr: Syllabe éthiopienne mou

source: Ethiopic Syllable Mwa
fr: Syllabe éthiopienne mwa

source: Ethiopic Syllable Mwe
fr: Syllabe éthiopienne mwe

source: Ethiopic Syllable Mwee
fr: Syllabe éthiopienne mwé

source: Ethiopic Syllable Mwi
fr: Syllabe éthiopienne mwi

source: Ethiopic Syllable Mya
fr: Syllabe éthiopienne myä

source: Ethiopic Syllable Na
fr: Syllabe éthiopienne nä

source: Ethiopic Syllable Naa
fr: Syllabe éthiopienne na

source: Ethiopic Syllable Ne
fr: Syllabe éthiopienne ne

source: Ethiopic Syllable Nee
fr: Syllabe éthiopienne né

source: Ethiopic Syllable Ni
fr: Syllabe éthiopienne ni

source: Ethiopic Syllable No
fr: Syllabe éthiopienne no

source: Ethiopic Syllable Noa
fr: Syllabe éthiopienne noa

source: Ethiopic Syllable Nu
fr: Syllabe éthiopienne nou

source: Ethiopic Syllable Nwa
fr: Syllabe éthiopienne nwa

source: Ethiopic Syllable Nya
fr: Syllabe éthiopienne ñä

source: Ethiopic Syllable Nyaa
fr: Syllabe éthiopienne ña

source: Ethiopic Syllable Nye
fr: Syllabe éthiopienne ñe

source: Ethiopic Syllable Nyee
fr: Syllabe éthiopienne ñé

source: Ethiopic Syllable Nyi
fr: Syllabe éthiopienne ñi

source: Ethiopic Syllable Nyo
fr: Syllabe éthiopienne ño

source: Ethiopic Syllable Nyoa
fr: Syllabe éthiopienne ñoa

source: Ethiopic Syllable Nyu
fr: Syllabe éthiopienne ñou

source: Ethiopic Syllable Nywa
fr: Syllabe éthiopienne ñwa

source: Ethiopic Syllable Pa
fr: Syllabe éthiopienne pä

source: Ethiopic Syllable Paa
fr: Syllabe éthiopienne pa

source: Ethiopic Syllable Pe
fr: Syllabe éthiopienne pe

source: Ethiopic Syllable Pee
fr: Syllabe éthiopienne pé

source: Ethiopic Syllable Pha
fr: Syllabe éthiopienne phä

source: Ethiopic Syllable Phaa
fr: Syllabe éthiopienne pha

source: Ethiopic Syllable Pharyngeal A
fr: Syllabe éthiopienne ä pharyngal

source: Ethiopic Syllable Pharyngeal Aa
fr: Syllabe éthiopienne a pharyngal

source: Ethiopic Syllable Pharyngeal E
fr: Syllabe éthiopienne e pharyngal

source: Ethiopic Syllable Pharyngeal Ee
fr: Syllabe éthiopienne é pharyngal

source: Ethiopic Syllable Pharyngeal I
fr: Syllabe éthiopienne i pharyngal

source: Ethiopic Syllable Pharyngeal O
fr: Syllabe éthiopienne o pharyngal

source: Ethiopic Syllable Pharyngeal U
fr: Syllabe éthiopienne ou pharyngal

source: Ethiopic Syllable Phe
fr: Syllabe éthiopienne phe

source: Ethiopic Syllable Phee
fr: Syllabe éthiopienne phé

source: Ethiopic Syllable Phi
fr: Syllabe éthiopienne phi

source: Ethiopic Syllable Pho
fr: Syllabe éthiopienne pho

source: Ethiopic Syllable Phoa
fr: Syllabe éthiopienne phoa

source: Ethiopic Syllable Phu
fr: Syllabe éthiopienne phou

source: Ethiopic Syllable Phwa
fr: Syllabe éthiopienne phwa

source: Ethiopic Syllable Pi
fr: Syllabe éthiopienne pi

source: Ethiopic Syllable Po
fr: Syllabe éthiopienne po

source: Ethiopic Syllable Poa
fr: Syllabe éthiopienne poa

source: Ethiopic Syllable Pu
fr: Syllabe éthiopienne pou

source: Ethiopic Syllable Pwa
fr: Syllabe éthiopienne pwa

source: Ethiopic Syllable Pwe
fr: Syllabe éthiopienne pwe

source: Ethiopic Syllable Pwee
fr: Syllabe éthiopienne pwé

source: Ethiopic Syllable Pwi
fr: Syllabe éthiopienne pwi

source: Ethiopic Syllable Qa
fr: Syllabe éthiopienne qä

source: Ethiopic Syllable Qaa
fr: Syllabe éthiopienne qa

source: Ethiopic Syllable Qe
fr: Syllabe éthiopienne qe

source: Ethiopic Syllable Qee
fr: Syllabe éthiopienne qé

source: Ethiopic Syllable Qha
fr: Syllabe éthiopienne qhä

source: Ethiopic Syllable Qhaa
fr: Syllabe éthiopienne qha

source: Ethiopic Syllable Qhe
fr: Syllabe éthiopienne qhe

source: Ethiopic Syllable Qhee
fr: Syllabe éthiopienne qhé

source: Ethiopic Syllable Qhi
fr: Syllabe éthiopienne qhi

source: Ethiopic Syllable Qho
fr: Syllabe éthiopienne qho

source: Ethiopic Syllable Qhu
fr: Syllabe éthiopienne qhou

source: Ethiopic Syllable Qhwa
fr: Syllabe éthiopienne qhwä

source: Ethiopic Syllable Qhwaa
fr: Syllabe éthiopienne qhwa

source: Ethiopic Syllable Qhwe
fr: Syllabe éthiopienne qhwe

source: Ethiopic Syllable Qhwee
fr: Syllabe éthiopienne qhwé

source: Ethiopic Syllable Qhwi
fr: Syllabe éthiopienne qhwi

source: Ethiopic Syllable Qi
fr: Syllabe éthiopienne qi

source: Ethiopic Syllable Qo
fr: Syllabe éthiopienne qo

source: Ethiopic Syllable Qoa
fr: Syllabe éthiopienne qoä

source: Ethiopic Syllable Qu
fr: Syllabe éthiopienne qou

source: Ethiopic Syllable Qwa
fr: Syllabe éthiopienne qwä

source: Ethiopic Syllable Qwaa
fr: Syllabe éthiopienne qwa

source: Ethiopic Syllable Qwe
fr: Syllabe éthiopienne qwe

source: Ethiopic Syllable Qwee
fr: Syllabe éthiopienne qwé

source: Ethiopic Syllable Qwi
fr: Syllabe éthiopienne qwi

source: Ethiopic Syllable Qya
fr: Syllabe éthiopienne qyä

source: Ethiopic Syllable Qyaa
fr: Syllabe éthiopienne qya

source: Ethiopic Syllable Qye
fr: Syllabe éthiopienne qye

source: Ethiopic Syllable Qyee
fr: Syllabe éthiopienne qyé

source: Ethiopic Syllable Qyi
fr: Syllabe éthiopienne qyi

source: Ethiopic Syllable Qyo
fr: Syllabe éthiopienne qyo

source: Ethiopic Syllable Qyu
fr: Syllabe éthiopienne qyou

source: Ethiopic Syllable Ra
fr: Syllabe éthiopienne rä

source: Ethiopic Syllable Raa
fr: Syllabe éthiopienne ra

source: Ethiopic Syllable Re
fr: Syllabe éthiopienne re

source: Ethiopic Syllable Ree
fr: Syllabe éthiopienne ré

source: Ethiopic Syllable Ri
fr: Syllabe éthiopienne ri

source: Ethiopic Syllable Ro
fr: Syllabe éthiopienne ro

source: Ethiopic Syllable Roa
fr: Syllabe éthiopienne roa

source: Ethiopic Syllable Ru
fr: Syllabe éthiopienne rou

source: Ethiopic Syllable Rwa
fr: Syllabe éthiopienne rwa

source: Ethiopic Syllable Rya
fr: Syllabe éthiopienne ryä

source: Ethiopic Syllable Sa
fr: Syllabe éthiopienne sä

source: Ethiopic Syllable Saa
fr: Syllabe éthiopienne sa

source: Ethiopic Syllable Se
fr: Syllabe éthiopienne se

source: Ethiopic Syllable Sebatbeit Bwa
fr: Syllabe éthiopienne bwä

source: Ethiopic Syllable Sebatbeit Fwa
fr: Syllabe éthiopienne fwä

source: Ethiopic Syllable Sebatbeit Mwa
fr: Syllabe éthiopienne mwä

source: Ethiopic Syllable Sebatbeit Pwa
fr: Syllabe éthiopienne pwä

source: Ethiopic Syllable See
fr: Syllabe éthiopienne sé

source: Ethiopic Syllable Sha
fr: Syllabe éthiopienne chä

source: Ethiopic Syllable Shaa
fr: Syllabe éthiopienne cha

source: Ethiopic Syllable She
fr: Syllabe éthiopienne che

source: Ethiopic Syllable Shee
fr: Syllabe éthiopienne ché

source: Ethiopic Syllable Shi
fr: Syllabe éthiopienne chi

source: Ethiopic Syllable Sho
fr: Syllabe éthiopienne cho

source: Ethiopic Syllable Shoa
fr: Syllabe éthiopienne choa

source: Ethiopic Syllable Shu
fr: Syllabe éthiopienne chou

source: Ethiopic Syllable Shwa
fr: Syllabe éthiopienne chwa

source: Ethiopic Syllable Si
fr: Syllabe éthiopienne si

source: Ethiopic Syllable So
fr: Syllabe éthiopienne so

source: Ethiopic Syllable Soa
fr: Syllabe éthiopienne soa

source: Ethiopic Syllable Ssa
fr: Syllabe éthiopienne ssä

source: Ethiopic Syllable Ssaa
fr: Syllabe éthiopienne ssa

source: Ethiopic Syllable Sse
fr: Syllabe éthiopienne sse

source: Ethiopic Syllable Ssee
fr: Syllabe éthiopienne ssé

source: Ethiopic Syllable Ssi
fr: Syllabe éthiopienne ssi

source: Ethiopic Syllable Sso
fr: Syllabe éthiopienne sso

source: Ethiopic Syllable Ssu
fr: Syllabe éthiopienne ssou

source: Ethiopic Syllable Su
fr: Syllabe éthiopienne sou

source: Ethiopic Syllable Swa
fr: Syllabe éthiopienne swa

source: Ethiopic Syllable Sza
fr: Syllabe éthiopienne çä

source: Ethiopic Syllable Szaa
fr: Syllabe éthiopienne ça

source: Ethiopic Syllable Sze
fr: Syllabe éthiopienne çe

source: Ethiopic Syllable Szee
fr: Syllabe éthiopienne çé

source: Ethiopic Syllable Szi
fr: Syllabe éthiopienne çi

source: Ethiopic Syllable Szo
fr: Syllabe éthiopienne ço

source: Ethiopic Syllable Szu
fr: Syllabe éthiopienne çou

source: Ethiopic Syllable Szwa
fr: Syllabe éthiopienne çwa

source: Ethiopic Syllable Ta
fr: Syllabe éthiopienne tä

source: Ethiopic Syllable Taa
fr: Syllabe éthiopienne ta

source: Ethiopic Syllable Te
fr: Syllabe éthiopienne te

source: Ethiopic Syllable Tee
fr: Syllabe éthiopienne té

source: Ethiopic Syllable Tha
fr: Syllabe éthiopienne thä

source: Ethiopic Syllable Thaa
fr: Syllabe éthiopienne tha

source: Ethiopic Syllable The
fr: Syllabe éthiopienne the

source: Ethiopic Syllable Thee
fr: Syllabe éthiopienne thé

source: Ethiopic Syllable Thi
fr: Syllabe éthiopienne thi

source: Ethiopic Syllable Tho
fr: Syllabe éthiopienne tho

source: Ethiopic Syllable Thoa
fr: Syllabe éthiopienne thoa

source: Ethiopic Syllable Thu
fr: Syllabe éthiopienne thou

source: Ethiopic Syllable Thwa
fr: Syllabe éthiopienne thwa

source: Ethiopic Syllable Ti
fr: Syllabe éthiopienne ti

source: Ethiopic Syllable To
fr: Syllabe éthiopienne to

source: Ethiopic Syllable Toa
fr: Syllabe éthiopienne toa

source: Ethiopic Syllable Tsa
fr: Syllabe éthiopienne tsä

source: Ethiopic Syllable Tsaa
fr: Syllabe éthiopienne tsa

source: Ethiopic Syllable Tse
fr: Syllabe éthiopienne tse

source: Ethiopic Syllable Tsee
fr: Syllabe éthiopienne tsé

source: Ethiopic Syllable Tsi
fr: Syllabe éthiopienne tsi

source: Ethiopic Syllable Tso
fr: Syllabe éthiopienne tso

source: Ethiopic Syllable Tsu
fr: Syllabe éthiopienne tsou

source: Ethiopic Syllable Tswa
fr: Syllabe éthiopienne tswa

source: Ethiopic Syllable Tthaa
fr: Syllabe éthiopienne tthaa

source: Ethiopic Syllable Tthe
fr: Syllabe éthiopienne tthe

source: Ethiopic Syllable Tthee
fr: Syllabe éthiopienne tthee

source: Ethiopic Syllable Tthi
fr: Syllabe éthiopienne tthi

source: Ethiopic Syllable Ttho
fr: Syllabe éthiopienne ttho

source: Ethiopic Syllable Tthu
fr: Syllabe éthiopienne tthu

source: Ethiopic Syllable Tu
fr: Syllabe éthiopienne tou

source: Ethiopic Syllable Twa
fr: Syllabe éthiopienne twa

source: Ethiopic Syllable Tza
fr: Syllabe éthiopienne tzä

source: Ethiopic Syllable Tzaa
fr: Syllabe éthiopienne tza

source: Ethiopic Syllable Tze
fr: Syllabe éthiopienne tze

source: Ethiopic Syllable Tzee
fr: Syllabe éthiopienne tzé

source: Ethiopic Syllable Tzi
fr: Syllabe éthiopienne tzi

source: Ethiopic Syllable Tzo
fr: Syllabe éthiopienne tzo

source: Ethiopic Syllable Tzoa
fr: Syllabe éthiopienne tzoä

source: Ethiopic Syllable Tzu
fr: Syllabe éthiopienne tzou

source: Ethiopic Syllable Va
fr: Syllabe éthiopienne vä

source: Ethiopic Syllable Vaa
fr: Syllabe éthiopienne va

source: Ethiopic Syllable Ve
fr: Syllabe éthiopienne ve

source: Ethiopic Syllable Vee
fr: Syllabe éthiopienne vé

source: Ethiopic Syllable Vi
fr: Syllabe éthiopienne vi

source: Ethiopic Syllable Vo
fr: Syllabe éthiopienne vo

source: Ethiopic Syllable Vu
fr: Syllabe éthiopienne vou

source: Ethiopic Syllable Vwa
fr: Syllabe éthiopienne vwa

source: Ethiopic Syllable Wa
fr: Syllabe éthiopienne wä

source: Ethiopic Syllable Waa
fr: Syllabe éthiopienne wa

source: Ethiopic Syllable We
fr: Syllabe éthiopienne we

source: Ethiopic Syllable Wee
fr: Syllabe éthiopienne wé

source: Ethiopic Syllable Wi
fr: Syllabe éthiopienne wi

source: Ethiopic Syllable Wo
fr: Syllabe éthiopienne wo

source: Ethiopic Syllable Woa
fr: Syllabe éthiopienne woä

source: Ethiopic Syllable Wu
fr: Syllabe éthiopienne wou

source: Ethiopic Syllable Xa
fr: Syllabe éthiopienne xä

source: Ethiopic Syllable Xaa
fr: Syllabe éthiopienne xa

source: Ethiopic Syllable Xe
fr: Syllabe éthiopienne xe

source: Ethiopic Syllable Xee
fr: Syllabe éthiopienne xé

source: Ethiopic Syllable Xi
fr: Syllabe éthiopienne xi

source: Ethiopic Syllable Xo
fr: Syllabe éthiopienne xo

source: Ethiopic Syllable Xoa
fr: Syllabe éthiopienne xoä

source: Ethiopic Syllable Xu
fr: Syllabe éthiopienne xou

source: Ethiopic Syllable Xwa
fr: Syllabe éthiopienne xwä

source: Ethiopic Syllable Xwaa
fr: Syllabe éthiopienne xwa

source: Ethiopic Syllable Xwe
fr: Syllabe éthiopienne xwe

source: Ethiopic Syllable Xwee
fr: Syllabe éthiopienne xwé

source: Ethiopic Syllable Xwi
fr: Syllabe éthiopienne xwi

source: Ethiopic Syllable Xya
fr: Syllabe éthiopienne xyä

source: Ethiopic Syllable Xyaa
fr: Syllabe éthiopienne xya

source: Ethiopic Syllable Xye
fr: Syllabe éthiopienne xye

source: Ethiopic Syllable Xyee
fr: Syllabe éthiopienne xyé

source: Ethiopic Syllable Xyi
fr: Syllabe éthiopienne xyi

source: Ethiopic Syllable Xyo
fr: Syllabe éthiopienne xyo

source: Ethiopic Syllable Xyu
fr: Syllabe éthiopienne xyou

source: Ethiopic Syllable Ya
fr: Syllabe éthiopienne yä

source: Ethiopic Syllable Yaa
fr: Syllabe éthiopienne ya

source: Ethiopic Syllable Ye
fr: Syllabe éthiopienne ye

source: Ethiopic Syllable Yee
fr: Syllabe éthiopienne yé

source: Ethiopic Syllable Yi
fr: Syllabe éthiopienne yi

source: Ethiopic Syllable Yo
fr: Syllabe éthiopienne yo

source: Ethiopic Syllable Yoa
fr: Syllabe éthiopienne yoä

source: Ethiopic Syllable Yu
fr: Syllabe éthiopienne you

source: Ethiopic Syllable Za
fr: Syllabe éthiopienne zä

source: Ethiopic Syllable Zaa
fr: Syllabe éthiopienne za

source: Ethiopic Syllable Ze
fr: Syllabe éthiopienne ze

source: Ethiopic Syllable Zee
fr: Syllabe éthiopienne zé

source: Ethiopic Syllable Zha
fr: Syllabe éthiopienne jä

source: Ethiopic Syllable Zhaa
fr: Syllabe éthiopienne ja

source: Ethiopic Syllable Zhe
fr: Syllabe éthiopienne je

source: Ethiopic Syllable Zhee
fr: Syllabe éthiopienne jé

source: Ethiopic Syllable Zhi
fr: Syllabe éthiopienne ji

source: Ethiopic Syllable Zho
fr: Syllabe éthiopienne jo

source: Ethiopic Syllable Zhu
fr: Syllabe éthiopienne jou

source: Ethiopic Syllable Zhwa
fr: Syllabe éthiopienne jwa

source: Ethiopic Syllable Zi
fr: Syllabe éthiopienne zi

source: Ethiopic Syllable Zo
fr: Syllabe éthiopienne zo

source: Ethiopic Syllable Zoa
fr: Syllabe éthiopienne zoa

source: Ethiopic Syllable Zu
fr: Syllabe éthiopienne zou

source: Ethiopic Syllable Zwa
fr: Syllabe éthiopienne zwa

source: Ethiopic Syllable Zza
fr: Syllabe éthiopienne zzä

source: Ethiopic Syllable Zzaa
fr: Syllabe éthiopienne zza

source: Ethiopic Syllable Zze
fr: Syllabe éthiopienne zze

source: Ethiopic Syllable Zzee
fr: Syllabe éthiopienne zzé

source: Ethiopic Syllable Zzi
fr: Syllabe éthiopienne zzi

source: Ethiopic Syllable Zzo
fr: Syllabe éthiopienne zzo

source: Ethiopic Syllable Zzu
fr: Syllabe éthiopienne zzou

source: Ethiopic Tonal Mark Chiret
fr: Signe de ton éthiopien ttcherät

source: Ethiopic Tonal Mark Deret
fr: Signe de ton éthiopien därät

source: Ethiopic Tonal Mark Deret-Hidet
fr: Signe de ton éthiopien därät-hidät

source: Ethiopic Tonal Mark Difat
fr: Signe de ton éthiopien defat

source: Ethiopic Tonal Mark Hidet
fr: Signe de ton éthiopien hidät

source: Ethiopic Tonal Mark Kenat
fr: Signe de ton éthiopien kenat

source: Ethiopic Tonal Mark Kurt
fr: Signe de ton éthiopien kourt

source: Ethiopic Tonal Mark Rikrik
fr: Signe de ton éthiopien rekrek

source: Ethiopic Tonal Mark Short Rikrik
fr: Signe de ton éthiopien bref rekrek

source: Ethiopic Tonal Mark Yizet
fr: Signe de ton éthiopien yezät

source: Ethiopic Wordspace
fr: Espace éthiopienne

source: Euler Constant
fr: Constante d'euler

source: Euro Sign
fr: Symbole euro

source: Euro-Currency Sign
fr: Symbole écu

source: European Castle
fr: Château européen

source: European Post Office
fr: Bureau de poste européen

source: Evergreen Tree : Spruce tree, pine tree
fr: Sempervirent

source: Excess
fr: Excès

source: Exclamation Mark : factorial : bang
fr: Point d'exclamation : factorielle

source: Exclamation Question Mark
fr: Point d'exclamation-interrogation

source: Expressionless Face
fr: Visage sans expression

source: Extended Arabic-Indic Digit Eight
fr: Chiffre arabe-hindi étendu huit

source: Extended Arabic-Indic Digit Five
fr: Chiffre arabe-hindi étendu cinq

source: Extended Arabic-Indic Digit Four
fr: Chiffre arabe-hindi étendu quatre

source: Extended Arabic-Indic Digit Nine
fr: Chiffre arabe-hindi étendu neuf

source: Extended Arabic-Indic Digit One
fr: Chiffre arabe-hindi étendu un

source: Extended Arabic-Indic Digit Seven
fr: Chiffre arabe-hindi étendu sept

source: Extended Arabic-Indic Digit Six
fr: Chiffre arabe-hindi étendu six

source: Extended Arabic-Indic Digit Three
fr: Chiffre arabe-hindi étendu trois

source: Extended Arabic-Indic Digit Two
fr: Chiffre arabe-hindi étendu deux

source: Extended Arabic-Indic Digit Zero
fr: Chiffre arabe-hindi étendu zéro

source: Extraterrestrial Alien
fr: Extraterrestre

source: Extremely Heavy Five Spoked Asterisk
fr: Astérisque à cinq branches à trait extrêmement gras

source: Extremely Heavy Greek Cross
fr: Croix grecque à trait extrêmement gras

source: Extremely Heavy Saltire
fr: Sautoir à trait extrêmement gras

source: Extremely Heavy Six Spoked Asterisk
fr: Astérisque à six branches à trait extrêmement gras

source: Extremely Heavy White Circle
fr: Cercle blanc à trait extrêmement gras

source: Extremely Heavy White Square
fr: Carré blanc à trait extrêmement gras

source: Eye : sight
fr: Œil

source: Eyeglasses
fr: Lunettes

source: Eyes
fr: Yeux

source: Face Massage
fr: Massage facial

source: Face Savouring Delicious Food
fr: Visage savourant une nourriture délicieuse

source: Face Screaming In Fear
fr: Visage hurlant de peur

source: Face Throwing a Kiss
fr: Visage lançant un baiser

source: Face With No Good Gesture
fr: Visage avec signe de désapprobation

source: Face With Ok Gesture
fr: Visage avec signe d’approbation

source: Face Without Mouth
fr: Visage sans bouche

source: Face with Cold Sweat
fr: Visage avec sueurs froides

source: Face with Look of Triumph
fr: Visage avec regard de triomphe méprisant

source: Face with Medical Mask
fr: Visage avec masque chirurgical

source: Face with Open Mouth
fr: Visage à la bouche ouverte

source: Face with Open Mouth and Cold Sweat
fr: Visage la bouche ouverte avec sueurs froides

source: Face with Stuck-Out Tongue
fr: Visage tirant la langue

source: Face with Stuck-Out Tongue and Tightly-Closed Eyes
fr: Visage tirant la langue les yeux très fermés

source: Face with Stuck-Out Tongue and Winking Eye
fr: Visage faisant un clin d’œil et tirant la langue

source: Face with Tears of Joy
fr: Visage avec larmes de joie

source: Facsimile Sign
fr: Symbole télécopie

source: Factory : industrial production site : date of production
fr: Usine

source: Fallen Leaf : Autumn Leaves
fr: Feuille morte

source: Falling Diagonal Crossing North East Arrow
fr: Diagonale descendante sur flèche nord-est

source: Falling Diagonal Crossing Rising Diagonal
fr: Diagonale descendante sur diagonale montante

source: Falling Diagonal In White Circle In Black Square : closed to large vehicles
fr: Diagonale descendante dans un cercle blanc sur carré noir

source: Family : rated for family
fr: Famille

source: Farsi Symbol : symbol of iran
fr: Symbole de l'iran : de la république islamique d'iran

source: Father Christmas : santa claus : New Year, Christmas
fr: Père noël

source: Fax Icon
fr: Icône télécopieur

source: Fax Machine
fr: Télécopieur

source: Fearful Face
fr: Visage craintif

source: Female Sign : venus : alchemical symbol for copper
fr: Signe femelle : vénus

source: Feminine Ordinal Indicator
fr: Indicateur ordinal féminin

source: Ferris Wheel : amusement park
fr: Grande roue

source: Ferry : ferry boat terminal
fr: Bac

source: Figure Dash
fr: Tiret numérique

source: Figure Space
fr: Espace tabulaire : espace-nombre

source: File Cabinet
fr: Classeur

source: File Folder
fr: Dossier

source: File Separator : information separator four : FS
fr: Séparateur de fichiers

source: Film Frames : film clip
fr: Trames de film

source: Film Projector : movies
fr: Projecteur de cinéma

source: Finite Part Integral
fr: Intégrale à partie finie

source: Fire
fr: Feu

source: Fire Engine
fr: Camion de pompier

source: Firework Sparkler : New Year, Christmas
fr: Cierge magique

source: Fireworks : New Year, Christmas
fr: Feux d’artifice

source: First Quarter Moon : alchemical symbol for silver
fr: Premier quartier de lune

source: First Quarter Moon Symbol : half moon
fr: Symbole du premier quartier

source: First Quarter Moon with Face
fr: Premier quartier avec visage

source: First Strong Isolate
fr: Îlot à direction autodéterminée

source: Fish
fr: Poisson

source: Fish Cake with Swirl Design
fr: Croquette de poisson avec motif en spirale

source: Fisheye : tainome (japanese, a kind of bullet)
fr: Cercle blanc évidé : petit cercle noir inscrit dans un cercle blanc, annelet blanc, œil de

source: Fishing Pole and Fish : fishing
fr: Canne à pêche et poisson

source: Fisted Hand Sign : punch
fr: Signe du coup de poing

source: Five Dot Mark
fr: Signe à cinq points

source: Five Dot Punctuation : greek pentonkion : quincunx
fr: Cinq-points en quinconce : pentonkion grec : quinconce

source: Flag In Hole : golf course
fr: Fanion dans un trou

source: Flatness
fr: Planéité

source: Flexed Biceps : strong, muscled
fr: Biceps en flexion

source: Floppy Disk : flexible disk cartridge, floppy disc, floppy, diskette
fr: Disquette

source: Floral Heart : aldus leaf
fr: Cœur floral : feuille d'alde, feuille de lierre verticale

source: Flower : botanical term
fr: Fleur : terme botanique

source: Flower Playing Cards : flower cards
fr: Cartes à fleurs

source: Flower Punctuation Mark : phul, puspika
fr: Point-fleur : phoul, pouspika, phul

source: Flushed Face
fr: Visage rougissant

source: Flying Envelope : send message
fr: Enveloppe volante

source: Fog
fr: Brouillard

source: Foggy : City in fog
fr: Brumeux

source: Folder : directory
fr: Dossier
