Repository: OpenTaal/python-unicodedata_l10n
Catalog: locale/*/LC_MESSAGES/symbols.po
Languages: fr

source: Siddham Letter Sha
fr: Lettre siddham cha

source: Siddham Letter Ssa
fr: Lettre siddham ssa

source: Siddham Letter Ta
fr: Lettre siddham ta

source: Siddham Letter Tha
fr: Lettre siddham tha

source: Siddham Letter Tta
fr: Lettre siddham tta

source: Siddham Letter Ttha
fr: Lettre siddham ttha

source: Siddham Letter U
fr: Lettre siddham ou

source: Siddham Letter Uu
fr: Lettre siddham oû

source: Siddham Letter Va
fr: Lettre siddham va

source: Siddham Letter Vocalic L
fr: Lettre siddham l vocalique

source: Siddham Letter Vocalic Ll
fr: Lettre siddham ll vocalique

source: Siddham Letter Vocalic R
fr: Lettre siddham r vocalique

source: Siddham Letter Vocalic Rr
fr: Lettre siddham rr vocalique

source: Siddham Letter Ya
fr: Lettre siddham ya

source: Siddham Repetition Mark-1
fr: Marque de répétition siddham-1

source: Siddham Repetition Mark-2
fr: Marque de répétition siddham-2

source: Siddham Repetition Mark-3
fr: Marque de répétition siddham-3

source: Siddham Separator Bar
fr: Séparateur siddham barre

source: Siddham Separator Dot
fr: Séparateur siddham point

source: Siddham Sign Anusvara
fr: Symbole siddham anousvâra

source: Siddham Sign Candrabindu
fr: Symbole siddham tchandrabindou

source: Siddham Sign Nukta
fr: Symbole siddham noukta

source: Siddham Sign Siddham : siddhirastu
fr: Symbole siddham siddham

source: Siddham Sign Virama
fr: Symbole siddham virâma

source: Siddham Sign Visarga
fr: Symbole siddham visarga

source: Siddham Vowel Sign Aa
fr: Voyelle diacritique siddham â

source: Siddham Vowel Sign Ai
fr: Voyelle diacritique siddham aï

source: Siddham Vowel Sign Au
fr: Voyelle diacritique siddham aou

source: Siddham Vowel Sign E
fr: Voyelle diacritique siddham é

source: Siddham Vowel Sign I
fr: Voyelle diacritique siddham i

source: Siddham Vowel Sign Ii
fr: Voyelle diacritique siddham î

source: Siddham Vowel Sign O
fr: Voyelle diacritique siddham o

source: Siddham Vowel Sign U
fr: Voyelle diacritique siddham ou

source: Siddham Vowel Sign Uu
fr: Voyelle diacritique siddham oû

source: Siddham Vowel Sign Vocalic R
fr: Voyelle diacritique siddham r vocalique

source: Siddham Vowel Sign Vocalic Rr
fr: Voyelle diacritique siddham rr vocalique

source: Sideways Black Down Pointing Index
fr: Index noir pointant vers le bas couché

source: Sideways Black Left Pointing Index
fr: Index noir pointant vers la gauche couché

source: Sideways Black Right Pointing Index
fr: Index noir pointant vers la droite couché

source: Sideways Black Up Pointing Index
fr: Index noir pointant vers le haut couché

source: Sideways White Down Pointing Index
fr: Index blanc pointant vers le bas couché

source: Sideways White Left Pointing Index
fr: Index blanc pointant vers la gauche couché

source: Sideways White Right Pointing Index
fr: Index blanc pointant vers la droite couché

source: Sideways White Up Pointing Index
fr: Index blanc pointant vers le haut couché

source: Silhouette of Japan
fr: Silhouette du japon

source: Similar Above Greater-Than Above Equals Sign
fr: Similaire à par-dessus supérieur à par-dessus signe égal

source: Similar Above Less-Than Above Equals Sign
fr: Similaire à par-dessus inférieur à par-dessus signe égal

source: Similar Minus Similar
fr: Similaire à moins similaire à

source: Similar or Greater-Than
fr: Similaire à ou supérieur à

source: Similar or Less-Than
fr: Similaire à ou inférieur à

source: Sine Wave : alternating current
fr: Sinusoïde : courant alternatif

source: Single Character Introducer
fr: Introducteur de caractère unique

source: Single High-Reversed-9 Quotation Mark : single reversed comma quotation mark
fr: Guillemet-virgule supérieur culbuté

source: Single Left-Pointing Angle Quotation Mark : left pointing single guillemet
fr: Guillemet simple vers la gauche

source: Single Low-9 Quotation Mark : low single comma quotation mark
fr: Guillemet-virgule inférieur

source: Single Right-Pointing Angle Quotation Mark : right pointing single guillemet
fr: Guillemet simple vers la droite

source: Single Shift Three
fr: Remplacement unique trois

source: Single Shift Two
fr: Remplacement unique deux

source: Sinhala Archaic Digit Eight
fr: Chiffre archaïque singhalais huit

source: Sinhala Archaic Digit Five
fr: Chiffre archaïque singhalais cinq

source: Sinhala Archaic Digit Four
fr: Chiffre archaïque singhalais quatre

source: Sinhala Archaic Digit Nine
fr: Chiffre archaïque singhalais neuf

source: Sinhala Archaic Digit One
fr: Chiffre archaïque singhalais un

source: Sinhala Archaic Digit Seven
fr: Chiffre archaïque singhalais sept

source: Sinhala Archaic Digit Six
fr: Chiffre archaïque singhalais six

source: Sinhala Archaic Digit Three
fr: Chiffre archaïque singhalais trois

source: Sinhala Archaic Digit Two
fr: Chiffre archaïque singhalais deux

source: Sinhala Archaic Number Eighty
fr: Nombre archaïque singhalais quatre-vingt

source: Sinhala Archaic Number Fifty
fr: Nombre archaïque singhalais cinquante

source: Sinhala Archaic Number Forty
fr: Nombre archaïque singhalais quarante

source: Sinhala Archaic Number Ninety
fr: Nombre archaïque singhalais quatre-vingt-dix

source: Sinhala Archaic Number One Hundred
fr: Nombre archaïque singhalais cent

source: Sinhala Archaic Number One Thousand
fr: Nombre archaïque singhalais mille

source: Sinhala Archaic Number Seventy
fr: Nombre archaïque singhalais soixante-dix

source: Sinhala Archaic Number Sixty
fr: Nombre archaïque singhalais soixante

source: Sinhala Archaic Number Ten
fr: Nombre archaïque singhalais dix

source: Sinhala Archaic Number Thirty
fr: Nombre archaïque singhalais trente

source: Sinhala Archaic Number Twenty
fr: Nombre archaïque singhalais vingt

source: Sinhala Letter Aayanna : sinhala letter aa
fr: Lettre singhalaise âyanna : lettre singhalaise â

source: Sinhala Letter Aeeyanna : sinhala letter aae
fr: Lettre singhalaise ææyanna : lettre singhalaise ææ

source: Sinhala Letter Aeyanna : sinhala letter ae
fr: Lettre singhalaise æyanna : lettre singhalaise æ

source: Sinhala Letter Aiyanna : sinhala letter ai
fr: Lettre singhalaise aïyanna : lettre singhalaise aï

source: Sinhala Letter Alpapraana Bayanna : sinhala letter ba
fr: Lettre singhalaise alpaprâna bayanna : lettre singhalaise ba

source: Sinhala Letter Alpapraana Cayanna : sinhala letter ca
fr: Lettre singhalaise alpaprâna tchayanna : lettre singhalaise tcha

source: Sinhala Letter Alpapraana Dayanna : sinhala letter da
fr: Lettre singhalaise alpaprâna dayanna : lettre singhalaise da

source: Sinhala Letter Alpapraana Ddayanna : sinhala letter dda
fr: Lettre singhalaise alpaprâna ddayanna : lettre singhalaise dda

source: Sinhala Letter Alpapraana Gayanna : sinhala letter ga
fr: Lettre singhalaise alpaprâna gayanna : lettre singhalaise ga

source: Sinhala Letter Alpapraana Jayanna : sinhala letter ja
fr: Lettre singhalaise alpaprâna djayanna : lettre singhalaise dja

source: Sinhala Letter Alpapraana Kayanna : sinhala letter ka
fr: Lettre singhalaise alpaprâna kayanna : lettre singhalaise ka

source: Sinhala Letter Alpapraana Payanna : sinhala letter pa
fr: Lettre singhalaise alpaprâna payanna : lettre singhalaise pa

source: Sinhala Letter Alpapraana Tayanna : sinhala letter ta
fr: Lettre singhalaise alpaprâna tayanna : lettre singhalaise ta

source: Sinhala Letter Alpapraana Ttayanna : sinhala letter tta
fr: Lettre singhalaise alpaprâna ttayanna : lettre singhalaise tta

source: Sinhala Letter Amba Bayanna : sinhala letter mba
fr: Lettre singhalaise amba bayanna : lettre singhalaise mba

source: Sinhala Letter Auyanna : sinhala letter au
fr: Lettre singhalaise aouyanna : lettre singhalaise aou

source: Sinhala Letter Ayanna : sinhala letter a
fr: Lettre singhalaise ayanna : lettre singhalaise a

source: Sinhala Letter Dantaja Layanna : sinhala letter la
fr: Lettre singhalaise dantadja layanna : lettre singhalaise la

source: Sinhala Letter Dantaja Nayanna : sinhala letter na
fr: Lettre singhalaise dantadja nayanna : lettre singhalaise na

source: Sinhala Letter Dantaja Sayanna : sinhala letter sa
fr: Lettre singhalaise dantadja sayanna : lettre singhalaise sa

source: Sinhala Letter Eeyanna : sinhala letter ee
fr: Lettre singhalaise êyanna : lettre singhalaise ê

source: Sinhala Letter Eyanna : sinhala letter e
fr: Lettre singhalaise éyanna : lettre singhalaise é

source: Sinhala Letter Fayanna : sinhala letter fa
fr: Lettre singhalaise fayanna : lettre singhalaise fa

source: Sinhala Letter Hayanna : sinhala letter ha
fr: Lettre singhalaise hayanna : lettre singhalaise ha

source: Sinhala Letter Iiyanna : sinhala letter ii
fr: Lettre singhalaise îyanna : lettre singhalaise î

source: Sinhala Letter Iluuyanna : sinhala letter vocalic ll
fr: Lettre singhalaise iloûyanna : lettre singhalaise ll vocalique

source: Sinhala Letter Iluyanna : sinhala letter vocalic l
fr: Lettre singhalaise ilouyanna : lettre singhalaise l vocalique

source: Sinhala Letter Iruuyanna : sinhala letter vocalic rr
fr: Lettre singhalaise iroûyanna : lettre singhalaise rr vocalique

source: Sinhala Letter Iruyanna : sinhala letter vocalic r
fr: Lettre singhalaise irouyanna : lettre singhalaise r vocalique

source: Sinhala Letter Iyanna : sinhala letter i
fr: Lettre singhalaise iyanna : lettre singhalaise i

source: Sinhala Letter Kantaja Naasikyaya : sinhala letter nga
fr: Lettre singhalaise kantadja nâsikyaya : lettre singhalaise nna

source: Sinhala Letter Mahaapraana Bayanna : sinhala letter bha
fr: Lettre singhalaise mahâprâna bayanna : lettre singhalaise bha

source: Sinhala Letter Mahaapraana Cayanna : sinhala letter cha
fr: Lettre singhalaise mahâprâna tchayanna : lettre singhalaise tchha

source: Sinhala Letter Mahaapraana Dayanna : sinhala letter dha
fr: Lettre singhalaise mahâprâna dayanna : lettre singhalaise dha

source: Sinhala Letter Mahaapraana Ddayanna : sinhala letter ddha
fr: Lettre singhalaise mahâprâna ddayanna : lettre singhalaise ddha

source: Sinhala Letter Mahaapraana Gayanna : sinhala letter gha
fr: Lettre singhalaise mahâprâna gayanna : lettre singhalaise gha

source: Sinhala Letter Mahaapraana Jayanna : sinhala letter jha
fr: Lettre singhalaise mahâprâna djayanna : lettre singhalaise djha

source: Sinhala Letter Mahaapraana Kayanna : sinhala letter kha
fr: Lettre singhalaise mahâprâna kayanna : lettre singhalaise kha

source: Sinhala Letter Mahaapraana Payanna : sinhala letter pha
fr: Lettre singhalaise mahâprâna payanna : lettre singhalaise pha

source: Sinhala Letter Mahaapraana Tayanna : sinhala letter tha
fr: Lettre singhalaise mahâprâna tayanna : lettre singhalaise tha

source: Sinhala Letter Mahaapraana Ttayanna : sinhala letter ttha
fr: Lettre singhalaise mahâprâna ttayanna : lettre singhalaise ttha

source: Sinhala Letter Mayanna : sinhala letter ma
fr: Lettre singhalaise mayanna : lettre singhalaise ma

source: Sinhala Letter Muurdhaja Layanna : sinhala letter lla
fr: Lettre singhalaise moûrdhadja layanna : lettre singhalaise lla

source: Sinhala Letter Muurdhaja Nayanna : sinhala letter nna
fr: Lettre singhalaise moûrdhadja nayanna : lettre singhalaise nna

source: Sinhala Letter Muurdhaja Sayanna : sinhala letter ssa
fr: Lettre singhalaise moûrdhadja chayanna : lettre singhalaise ssa

source: Sinhala Letter Ooyanna : sinhala letter oo
fr: Lettre singhalaise ôyanna : lettre singhalaise ô

source: Sinhala Letter Oyanna : sinhala letter o
fr: Lettre singhalaise oyanna : lettre singhalaise o

source: Sinhala Letter Rayanna : sinhala letter ra
fr: Lettre singhalaise rayanna : lettre singhalaise ra

source: Sinhala Letter Sanyaka Dayanna : sinhala letter nda
fr: Lettre singhalaise sañaka dayanna : lettre singhalaise nda

source: Sinhala Letter Sanyaka Ddayanna : sinhala letter nndda
fr: Lettre singhalaise sañaka ddayanna : lettre singhalaise nndda

source: Sinhala Letter Sanyaka Gayanna : sinhala letter nnga
fr: Lettre singhalaise sañaka gayanna : lettre singhalaise nnga

source: Sinhala Letter Sanyaka Jayanna : sinhala letter nyja
fr: Lettre singhalaise sañaka djayanna : lettre singhalaise ñdja

source: Sinhala Letter Taaluja Naasikyaya : sinhala letter nya
fr: Lettre singhalaise tâloudja nâsikyaya : lettre singhalaise ña

source: Sinhala Letter Taaluja Sanyooga Naaksikyaya : sinhala letter jnya
fr: Lettre singhalaise tâloudja sanyôga nâksikyaya : lettre singhalaise djña

source: Sinhala Letter Taaluja Sayanna : sinhala letter sha
fr: Lettre singhalaise tâloudja çayanna : lettre singhalaise ça

source: Sinhala Letter Uuyanna : sinhala letter uu
fr: Lettre singhalaise oûyanna : lettre singhalaise oû

source: Sinhala Letter Uyanna : sinhala letter u
fr: Lettre singhalaise ouyanna : lettre singhalaise ou

source: Sinhala Letter Vayanna : sinhala letter va
fr: Lettre singhalaise vayanna : lettre singhalaise va

source: Sinhala Letter Yayanna : sinhala letter ya
fr: Lettre singhalaise yayanna : lettre singhalaise ya

source: Sinhala Lith Digit Eight
fr: Chiffre lith singhalais huit

source: Sinhala Lith Digit Five
fr: Chiffre lith singhalais cinq

source: Sinhala Lith Digit Four
fr: Chiffre lith singhalais quatre

source: Sinhala Lith Digit Nine
fr: Chiffre lith singhalais neuf

source: Sinhala Lith Digit One
fr: Chiffre lith singhalais un

source: Sinhala Lith Digit Seven
fr: Chiffre lith singhalais sept

source: Sinhala Lith Digit Six
fr: Chiffre lith singhalais six

source: Sinhala Lith Digit Three
fr: Chiffre lith singhalais trois

source: Sinhala Lith Digit Two
fr: Chiffre lith singhalais deux

source: Sinhala Lith Digit Zero
fr: Chiffre lith singhalais zéro

source: Sinhala Punctuation Kunddaliya
fr: Ponctuation singhalaise kounddaliya

source: Sinhala Sign Al-Lakuna : virama
fr: Symbole singhalais al-lakouna : virâma

source: Sinhala Sign Anusvaraya : anusvara
fr: Symbole singhalais anousvâraya : anusvara

source: Sinhala Sign Visargaya : visarga
fr: Symbole singhalais visargaya : visarga

source: Sinhala Vowel Sign Aela-Pilla : sinhala vowel sign aa
fr: Voyelle diacritique singhalaise æla-pilla : voyelle diacritique singhalaise â

source: Sinhala Vowel Sign Diga Aeda-Pilla : sinhala vowel sign aae
fr: Voyelle diacritique singhalaise diga æda-pilla : voyelle diacritique singhalaise æ

source: Sinhala Vowel Sign Diga Gaetta-Pilla : sinhala vowel sign vocalic rr
fr: Voyelle diacritique singhalaise diga gætta-pilla : voyelle diacritique singhalaise rr vocalique

source: Sinhala Vowel Sign Diga Gayanukitta : sinhala vowel sign vocalic ll
fr: Voyelle diacritique singhalaise diga gayanoukitta : voyelle diacritique singhalaise ll vocalique

source: Sinhala Vowel Sign Diga Is-Pilla : sinhala vowel sign ii
fr: Voyelle diacritique singhalaise diga is-pilla : voyelle diacritique singhalaise î

source: Sinhala Vowel Sign Diga Kombuva : sinhala vowel sign ee
fr: Voyelle diacritique singhalais diga kombouva : voyelle diacritique singhalaise ê

source: Sinhala Vowel Sign Diga Paa-Pilla : sinhala vowel sign uu
fr: Voyelle diacritique singhalaise diga pâ-pilla : voyelle diacritique singhalaise oû

source: Sinhala Vowel Sign Gaetta-Pilla : sinhala vowel sign vocalic r
fr: Voyelle diacritique singhalaise gætta-pilla : voyelle diacritique singhalaise r vocalique

source: Sinhala Vowel Sign Gayanukitta : sinhala vowel sign vocalic l
fr: Voyelle diacritique singhalais gayanoukitta : voyelle diacritique singhalaise l vocalique

source: Sinhala Vowel Sign Ketti Aeda-Pilla : sinhala vowel sign ae
fr: Voyelle diacritique singhalaise kétti æda-pilla : voyelle diacritique singhalaise æ

source: Sinhala Vowel Sign Ketti Is-Pilla : sinhala vowel sign i
fr: Voyelle diacritique singhalaise kétti is-pilla : voyelle diacritique singhalaise i

source: Sinhala Vowel Sign Ketti Paa-Pilla : sinhala vowel sign u
fr: Voyelle diacritique singhalaise kétti pâ-pilla : voyelle diacritique singhalaise ou

source: Sinhala Vowel Sign Kombu Deka : sinhala vowel sign ai
fr: Voyelle diacritique singhalaise kombou deka : voyelle diacritique singhalaise aï

source: Sinhala Vowel Sign Kombuva : sinhala vowel sign e
fr: Voyelle diacritique singhalaise kombouva : voyelle diacritique singhalaise é

source: Sinhala Vowel Sign Kombuva Haa Aela-Pilla : sinhala vowel sign o
fr: Voyelle diacritique singhalais kombouva haa æla-pilla : voyelle diacritique singhalaise o

source: Sinhala Vowel Sign Kombuva Haa Diga Aela-Pilla : sinhala vowel sign oo
fr: Voyelle diacritique singhalaise kombouva haa diga æla-pilla : voyelle diacritique singhalaise ô

source: Sinhala Vowel Sign Kombuva Haa Gayanukitta : sinhala vowel sign au
fr: Voyelle diacritique singhalaise kombouva haa gayanoukitta : voyelle diacritique singhalaise aou

source: Six Petalled Black and White Florette
fr: Sixtefeuille blanche et noire

source: Six Pointed Black Star : sextile : New Year, Christmas
fr: Étoile noire à six branches

source: Six Pointed Pinwheel Star
fr: Étoile en moulinet à six branches

source: Six Pointed Star with Middle Dot
fr: Étoile à six branches avec point médian

source: Six-Per-Em Space
fr: Sixième de cadratin

source: Sixteen Pointed Asterisk : starburst : New Year, Christmas
fr: Astérisque à seize branches : étoile rayonnante

source: Ski and Ski Boot : skiing
fr: Ski et botte de ski

source: Skier : ski resort
fr: Skieur

source: Skull
fr: Crâne

source: Skull and Crossbones : poison
fr: Tête de mort : symbole de danger, symbole pirate

source: Slanted Equal To or Greater-Than
fr: Égal à incliné ou supérieur à

source: Slanted Equal To or Greater-Than with Dot Inside
fr: Égal à incliné ou supérieur à point inscrit

source: Slanted Equal To or Less-Than
fr: Égal à incliné ou inférieur à

source: Slanted Equal To or Less-Than with Dot Inside
fr: Égal à incliné ou inférieur à point inscrit

source: Slanted North Arrow with Hooked Head
fr: Flèche inclinée au nord à tête en forme de crosse

source: Slanted North Arrow with Horizontal Tail
fr: Flèche inclinée au nord à empenne horizontale

source: Slavonic Asterisk
fr: Astérisque slavon

source: Sleeping Accommodation : hotel, guestrooms
fr: Centre d’hébergement

source: Sleeping Face
fr: Visage dormant

source: Sleeping Symbol
fr: Symbole du sommeil

source: Sleepy Face
fr: Visage endormi

source: Sleuth or Spy : investigate
fr: Détective ou espion

source: Slice of Pizza : Pepperoni Pizza
fr: Part de pizza

source: Slightly Frowning Face
fr: Visage légèrement souriant

source: Slightly Smiling Face
fr: Visage légèrement grimaçant

source: Slope
fr: Pente

source: Sloping Large And
fr: Grand et incliné

source: Sloping Large Or
fr: Grand ou incliné

source: Slot Machine
fr: Machine à sous

source: Small Airplane
fr: Petit avion

source: Small Ampersand
fr: Perluète minuscule

source: Small Asterisk
fr: Astérisque minuscule

source: Small Blue Diamond
fr: Petit losange bleu

source: Small Colon
fr: Deux-points minuscule

source: Small Comma
fr: Virgule minuscule

source: Small Commercial At
fr: Arrobe minuscule : à commercial, arobas, arobase, arrobas [minuscule]

source: Small Contains As Member
fr: Petit contient comme élément

source: Small Contains with Overbar
fr: Petit contient avec trait en chef

source: Small Contains with Vertical Bar At End of Horizontal Stroke
fr: Petit contient avec barre verticale au bout du trait horizontal

source: Small Dollar Sign
fr: Symbole dollar minuscule

source: Small Element Of
fr: Petit appartient à

source: Small Element of with Overbar
fr: Petit appartient à avec trait en chef

source: Small Element of with Vertical Bar At End of Horizontal Stroke
fr: Petit appartient à avec barre verticale au bout du trait horizontal

source: Small Em Dash
fr: Trait d'union cadratin minuscule

source: Small Equals Sign
fr: Signe égal à minuscule

source: Small Exclamation Mark
fr: Point d'exclamation minuscule

source: Small Full Stop
fr: Point minuscule

source: Small Greater-Than Sign
fr: Signe supérieur à minuscule

source: Small Hyphen-Minus
fr: Tiret minuscule

source: Small Ideographic Comma
fr: Virgule idéographique minuscule

source: Small Left Curly Bracket
fr: Accolade gauche minuscule

source: Small Left Parenthesis
fr: Parenthèse gauche minuscule

source: Small Left Tortoise Shell Bracket
fr: Crochet gauche en écaille minuscule

source: Small Less-Than Sign
fr: Signe inférieur à minuscule

source: Small Number Sign
fr: Croisillon minuscule

source: Small Orange Diamond
fr: Petit losange orange

source: Small Percent Sign
fr: Symbole pour cent minuscule

source: Small Plus Sign
fr: Signe plus minuscule

source: Small Question Mark
fr: Point d'interrogation minuscule

source: Small Reverse Solidus
fr: Barre oblique inversée minuscule : contre-cotice minuscule

source: Small Right Curly Bracket
fr: Accolade droite minuscule

source: Small Right Parenthesis
fr: Parenthèse droite minuscule

source: Small Right Tortoise Shell Bracket
fr: Crochet droit en écaille minuscule

source: Small Roman Numeral Eight
fr: Chiffre romain minuscule huit

source: Small Roman Numeral Eleven
fr: Chiffre romain minuscule onze

source: Small Roman Numeral Fifty
fr: Chiffre romain minuscule cinquante

source: Small Roman Numeral Five
fr: Chiffre romain minuscule cinq

source: Small Roman Numeral Five Hundred
fr: Chiffre romain minuscule cinq cents

source: Small Roman Numeral Four
fr: Chiffre romain minuscule quatre

source: Small Roman Numeral Nine
fr: Chiffre romain minuscule neuf

source: Small Roman Numeral One
fr: Chiffre romain minuscule un

source: Small Roman Numeral One Hundred
fr: Chiffre romain minuscule cent

source: Small Roman Numeral One Thousand
fr: Chiffre romain minuscule mille

source: Small Roman Numeral Seven
fr: Chiffre romain minuscule sept

source: Small Roman Numeral Six
fr: Chiffre romain minuscule six

source: Small Roman Numeral Ten
fr: Chiffre romain minuscule dix

source: Small Roman Numeral Three
fr: Chiffre romain minuscule trois

source: Small Roman Numeral Twelve
fr: Chiffre romain minuscule douze

source: Small Roman Numeral Two
fr: Chiffre romain minuscule deux

source: Small Semicolon
fr: Point-virgule minuscule

source: Small Tilde
fr: Petit tilde

source: Small Two Dots Over One Dot Punctuation
fr: Ponctuation deux petits points au-dessus d’un autre

source: Small Vee with Underbar
fr: Petit v à barre souscrite

source: Smaller Than
fr: Plus petit que en fourche

source: Smaller Than or Equal To
fr: Plus petit ou égal que en fourche

source: Smash Product
fr: Produit fusionné

source: Smile
fr: Sourire

source: Smiling Cat Face with Heart-Shaped Eyes
fr: Face de chat souriant les yeux en forme de cœur

source: Smiling Cat Face with Open Mouth
fr: Face de chat souriant la bouche ouverte

source: Smiling Face with Halo
fr: Visage souriant auréolé

source: Smiling Face with Heart-Shaped Eyes
fr: Visage souriant les yeux en forme de cœur

source: Smiling Face with Horns
fr: Visage cornu souriant

source: Smiling Face with Open Mouth
fr: Visage souriant la bouche ouverte

source: Smiling Face with Open Mouth and Cold Sweat
fr: Visage souriant la bouche ouverte avec sueurs froides

source: Smiling Face with Open Mouth and Smiling Eyes
fr: Visage souriant la bouche ouverte et les yeux réjouis

source: Smiling Face with Open Mouth and Tightly-Closed Eyes
fr: Visage souriant la bouche ouverte et les yeux très fermés

source: Smiling Face with Smiling Eyes
fr: Visage souriant avec yeux réjouis

source: Smiling Face with Sunglasses
fr: Visage souriant avec lunettes de soleil

source: Smirking Face
fr: Visage avec sourire narquois

source: Smoking Symbol
fr: Symbole fumeurs

source: Snail
fr: Escargot

source: Snake
fr: Serpent

source: Snow Capped Mountain
fr: Cime enneigée

source: Snowboarder
fr: Planchiste

source: Snowflake : Snow, frost : New Year, Christmas
fr: Flocon de neige

source: Snowman : snowy weather, snowing snowman, snowman with snowflakes : New Year, Christmas
fr: Bonhomme de neige : neige

source: Snowman Without Snow : frosty the snowman, olaf, light snow
fr: Bonhomme de neige sans neige
