Repository: OpenTaal/python-unicodedata_l10n
Catalog: locale/*/LC_MESSAGES/symbols.po
Languages: fr

source: Coptic Small Letter Ua
fr: Lettre minuscule copte hé

source: Coptic Small Letter Vida
fr: Lettre minuscule copte vida

source: Coptic Small Letter Zata
fr: Lettre minuscule copte zâda

source: Coptic Symbol Kai
fr: Symbole copte kai

source: Coptic Symbol Khi Ro
fr: Symbole copte khi ro

source: Coptic Symbol Mi Ro
fr: Symbole copte mi ro

source: Coptic Symbol Pi Ro
fr: Symbole copte pi ro

source: Coptic Symbol Shima Sima
fr: Symbole copte tchima sima

source: Coptic Symbol Stauros
fr: Symbole copte stauros

source: Coptic Symbol Tau Ro
fr: Symbole copte tau ro

source: Copyright Sign : copy : (c)
fr: Symbole Copyright : mention de réserve

source: Corresponds To
fr: Correspond à

source: Couch and Lamp : furniture, lifestyles
fr: Divan et lampe

source: Counterbore
fr: Alésage

source: Countersink
fr: Fraisage

source: Counting Rod Tens Digit Eight
fr: Chiffre-bâtonnet huit dizaines

source: Counting Rod Tens Digit Five
fr: Chiffre-bâtonnet cinq dizaines

source: Counting Rod Tens Digit Four
fr: Chiffre-bâtonnet quatre dizaines

source: Counting Rod Tens Digit Nine
fr: Chiffre-bâtonnet neuf dizaines

source: Counting Rod Tens Digit One
fr: Chiffre-bâtonnet une dizaine

source: Counting Rod Tens Digit Seven
fr: Chiffre-bâtonnet sept dizaines

source: Counting Rod Tens Digit Six
fr: Chiffre-bâtonnet six dizaines

source: Counting Rod Tens Digit Three
fr: Chiffre-bâtonnet trois dizaines

source: Counting Rod Tens Digit Two
fr: Chiffre-bâtonnet deux dizaines

source: Counting Rod Unit Digit Eight
fr: Chiffre-bâtonnet huit unités

source: Counting Rod Unit Digit Five
fr: Chiffre-bâtonnet cinq unités

source: Counting Rod Unit Digit Four
fr: Chiffre-bâtonnet quatre unités

source: Counting Rod Unit Digit Nine
fr: Chiffre-bâtonnet neuf unités

source: Counting Rod Unit Digit One
fr: Chiffre-bâtonnet une unité

source: Counting Rod Unit Digit Seven
fr: Chiffre-bâtonnet sept unités

source: Counting Rod Unit Digit Six
fr: Chiffre-bâtonnet six unités

source: Counting Rod Unit Digit Three
fr: Chiffre-bâtonnet trois unités

source: Counting Rod Unit Digit Two
fr: Chiffre-bâtonnet deux unités

source: Couple with Heart
fr: Couple avec cœur

source: Cow : beef (on menus)
fr: Vache

source: Cow Face
fr: Face de vache

source: Credit Card
fr: Carte de crédit

source: Crescent Moon
fr: Croissant de lune

source: Cross Mark : cross, x, ex, ex mark, multiplication sign
fr: Croix grasse

source: Cross Pommee
fr: Croix à pommes

source: Cross Pommee with Half-Circle Below
fr: Croix à pommes et à demi-cercle souscrit

source: Cross of Jerusalem
fr: Croix de jérusalem

source: Cross of Lorraine
fr: Croix de lorraine

source: Crossed Flags
fr: Drapeaux croisés

source: Crossed Negative Squared Latin Capital Letter P : Parking space closed
fr: Lettre majuscule latine p encadrée et en inversion avec croix

source: Crossed Swords : military term, battleground (on maps), killed in action
fr: Épées croisées : terme militaire, champ de bataille (sur les cartes), tué au combat

source: Crossing Lanes : accident
fr: Voie de traversée

source: Crown
fr: Couronne

source: Cruzeiro Sign
fr: Symbole cruzeiro

source: Crying Cat Face
fr: Face de chat en pleurs

source: Crying Face
fr: Visage en pleurs

source: Crystal Ball
fr: Boule de cristal

source: Cube Root
fr: Racine cubique

source: Cuneiform Numeric Sign Eight Ash
fr: Signe numéral cunéiforme huit ach

source: Cuneiform Numeric Sign Eight Dish
fr: Signe numéral cunéiforme huit dich

source: Cuneiform Numeric Sign Eight Gesh2
fr: Signe numéral cunéiforme huit gech2

source: Cuneiform Numeric Sign Eight Shar2
fr: Signe numéral cunéiforme huit char2

source: Cuneiform Numeric Sign Eight U
fr: Signe numéral cunéiforme huit ou

source: Cuneiform Numeric Sign Eight U Variant Form
fr: Signe numéral cunéiforme huit ou variante

source: Cuneiform Numeric Sign Eight Variant Form Ussu
fr: Signe numéral cunéiforme huit variante oussou

source: Cuneiform Numeric Sign Eight Variant Form Ussu3
fr: Signe numéral cunéiforme huit variante oussou3

source: Cuneiform Numeric Sign Elamite Fifty
fr: Signe numéral cunéiforme élamite cinquante

source: Cuneiform Numeric Sign Elamite Forty
fr: Signe numéral cunéiforme élamite quarante

source: Cuneiform Numeric Sign Elamite One Third
fr: Signe numéral cunéiforme élamite un tiers

source: Cuneiform Numeric Sign Elamite Two Thirds
fr: Signe numéral cunéiforme élamite deux tiers

source: Cuneiform Numeric Sign Five Ash
fr: Signe numéral cunéiforme cinq ach

source: Cuneiform Numeric Sign Five Ash Tenu
fr: Signe numéral cunéiforme cinq ach tenou

source: Cuneiform Numeric Sign Five Ban2
fr: Signe numéral cunéiforme cinq ban2

source: Cuneiform Numeric Sign Five Ban2 Variant Form
fr: Signe numéral cunéiforme cinq ban2 variante

source: Cuneiform Numeric Sign Five Buru
fr: Signe numéral cunéiforme cinq bourou

source: Cuneiform Numeric Sign Five Dish
fr: Signe numéral cunéiforme cinq dich

source: Cuneiform Numeric Sign Five Gesh2
fr: Signe numéral cunéiforme cinq gech2

source: Cuneiform Numeric Sign Five Geshu
fr: Signe numéral cunéiforme cinq gechou

source: Cuneiform Numeric Sign Five Shar2
fr: Signe numéral cunéiforme cinq char2

source: Cuneiform Numeric Sign Five Sharu
fr: Signe numéral cunéiforme cinq charou

source: Cuneiform Numeric Sign Five Sixths Dish
fr: Signe numéral cunéiforme cinq sixièmes dich

source: Cuneiform Numeric Sign Five U
fr: Signe numéral cunéiforme cinq ou

source: Cuneiform Numeric Sign Five U Variant Form
fr: Signe numéral cunéiforme cinq ou variante

source: Cuneiform Numeric Sign Four Ash
fr: Signe numéral cunéiforme quatre ach

source: Cuneiform Numeric Sign Four Ash Tenu
fr: Signe numéral cunéiforme quatre ach tenou

source: Cuneiform Numeric Sign Four Ban2
fr: Signe numéral cunéiforme quatre ban2

source: Cuneiform Numeric Sign Four Ban2 Variant Form
fr: Signe numéral cunéiforme quatre ban2 variante

source: Cuneiform Numeric Sign Four Buru
fr: Signe numéral cunéiforme quatre bourou

source: Cuneiform Numeric Sign Four Dish
fr: Signe numéral cunéiforme quatre dich

source: Cuneiform Numeric Sign Four Gesh2
fr: Signe numéral cunéiforme quatre gech2

source: Cuneiform Numeric Sign Four Geshu
fr: Signe numéral cunéiforme quatre gechou

source: Cuneiform Numeric Sign Four Shar2
fr: Signe numéral cunéiforme quatre char2

source: Cuneiform Numeric Sign Four Sharu
fr: Signe numéral cunéiforme quatre charou

source: Cuneiform Numeric Sign Four U
fr: Signe numéral cunéiforme quatre ou

source: Cuneiform Numeric Sign Four U Variant Form
fr: Signe numéral cunéiforme quatre ou variante

source: Cuneiform Numeric Sign Four Variant Form Limmu
fr: Signe numéral cunéiforme quatre variante limmou

source: Cuneiform Numeric Sign Four Variant Form Limmu A
fr: Signe numéral cunéiforme quatre variante limmou a

source: Cuneiform Numeric Sign Four Variant Form Limmu B
fr: Signe numéral cunéiforme quatre variante limmou b

source: Cuneiform Numeric Sign Four Variant Form Limmu4
fr: Signe numéral cunéiforme quatre variante limmou4

source: Cuneiform Numeric Sign Nigidaesh
fr: Signe numéral cunéiforme nigidaech

source: Cuneiform Numeric Sign Nigidamin
fr: Signe numéral cunéiforme nigidamin

source: Cuneiform Numeric Sign Nine Ash
fr: Signe numéral cunéiforme neuf ach

source: Cuneiform Numeric Sign Nine Dish
fr: Signe numéral cunéiforme neuf dich

source: Cuneiform Numeric Sign Nine Gesh2
fr: Signe numéral cunéiforme neuf gech2

source: Cuneiform Numeric Sign Nine Shar2
fr: Signe numéral cunéiforme neuf char2

source: Cuneiform Numeric Sign Nine U
fr: Signe numéral cunéiforme neuf ou

source: Cuneiform Numeric Sign Nine U Variant Form
fr: Signe numéral cunéiforme neuf ou variante

source: Cuneiform Numeric Sign Nine Variant Form Ilimmu
fr: Signe numéral cunéiforme neuf variante ilimmou

source: Cuneiform Numeric Sign Nine Variant Form Ilimmu A
fr: Signe numéral cunéiforme neuf variante ilimmou a

source: Cuneiform Numeric Sign Nine Variant Form Ilimmu3
fr: Signe numéral cunéiforme neuf variante ilimmou3

source: Cuneiform Numeric Sign Nine Variant Form Ilimmu4
fr: Signe numéral cunéiforme neuf variante ilimmou4

source: Cuneiform Numeric Sign Old Assyrian One Quarter
fr: Signe numéral cunéiforme un quart ancien assyrien

source: Cuneiform Numeric Sign Old Assyrian One Sixth
fr: Signe numéral cunéiforme un sixième ancien assyrien

source: Cuneiform Numeric Sign One Ban2
fr: Signe numéral cunéiforme un ban2

source: Cuneiform Numeric Sign One Buru
fr: Signe numéral cunéiforme un bourou

source: Cuneiform Numeric Sign One Eighth Ash
fr: Signe numéral cunéiforme un huitième ach

source: Cuneiform Numeric Sign One Eshe3
fr: Signe numéral cunéiforme un eche3

source: Cuneiform Numeric Sign One Gesh2
fr: Signe numéral cunéiforme un gech2

source: Cuneiform Numeric Sign One Geshu
fr: Signe numéral cunéiforme un gechou

source: Cuneiform Numeric Sign One Half Gur
fr: Signe numéral cunéiforme un demi gour

source: Cuneiform Numeric Sign One Quarter Ash
fr: Signe numéral cunéiforme un quart ach

source: Cuneiform Numeric Sign One Quarter Gur
fr: Signe numéral cunéiforme un quart gour

source: Cuneiform Numeric Sign One Sharu
fr: Signe numéral cunéiforme un charou

source: Cuneiform Numeric Sign One Third Dish
fr: Signe numéral cunéiforme un tiers dich

source: Cuneiform Numeric Sign One Third Variant Form A
fr: Signe numéral cunéiforme un tiers variante a

source: Cuneiform Numeric Sign Seven Ash
fr: Signe numéral cunéiforme sept ach

source: Cuneiform Numeric Sign Seven Dish
fr: Signe numéral cunéiforme sept dich

source: Cuneiform Numeric Sign Seven Gesh2
fr: Signe numéral cunéiforme sept gech2

source: Cuneiform Numeric Sign Seven Shar2
fr: Signe numéral cunéiforme sept char2

source: Cuneiform Numeric Sign Seven U
fr: Signe numéral cunéiforme sept ou

source: Cuneiform Numeric Sign Seven U Variant Form
fr: Signe numéral cunéiforme sept ou variante

source: Cuneiform Numeric Sign Seven Variant Form Imin A
fr: Signe numéral cunéiforme sept variante imin a

source: Cuneiform Numeric Sign Seven Variant Form Imin B
fr: Signe numéral cunéiforme sept variante imin b

source: Cuneiform Numeric Sign Seven Variant Form Imin3
fr: Signe numéral cunéiforme sept variante imin3

source: Cuneiform Numeric Sign Shar2 Times Gal Plus Dish
fr: Signe numéral cunéiforme char2 fois gal plus dich

source: Cuneiform Numeric Sign Shar2 Times Gal Plus Min
fr: Signe numéral cunéiforme char2 fois gal plus min

source: Cuneiform Numeric Sign Six Ash
fr: Signe numéral cunéiforme six ach

source: Cuneiform Numeric Sign Six Ash Tenu
fr: Signe numéral cunéiforme six ach tenou

source: Cuneiform Numeric Sign Six Dish
fr: Signe numéral cunéiforme six dich

source: Cuneiform Numeric Sign Six Gesh2
fr: Signe numéral cunéiforme six gech2

source: Cuneiform Numeric Sign Six Shar2
fr: Signe numéral cunéiforme six char2

source: Cuneiform Numeric Sign Six U
fr: Signe numéral cunéiforme six ou

source: Cuneiform Numeric Sign Six U Variant Form
fr: Signe numéral cunéiforme six ou variante

source: Cuneiform Numeric Sign Six Variant Form Ash9
fr: Signe numéral cunéiforme six variante ach9

source: Cuneiform Numeric Sign Three Ash
fr: Signe numéral cunéiforme trois ach

source: Cuneiform Numeric Sign Three Ash Tenu
fr: Signe numéral cunéiforme trois ach tenou

source: Cuneiform Numeric Sign Three Ban2
fr: Signe numéral cunéiforme trois ban2

source: Cuneiform Numeric Sign Three Buru
fr: Signe numéral cunéiforme trois bourou

source: Cuneiform Numeric Sign Three Buru Variant Form
fr: Signe numéral cunéiforme trois bourou variante

source: Cuneiform Numeric Sign Three Dish
fr: Signe numéral cunéiforme trois dich

source: Cuneiform Numeric Sign Three Gesh2
fr: Signe numéral cunéiforme trois gech2

source: Cuneiform Numeric Sign Three Geshu
fr: Signe numéral cunéiforme trois gechou

source: Cuneiform Numeric Sign Three Shar2
fr: Signe numéral cunéiforme trois char2

source: Cuneiform Numeric Sign Three Shar2 Variant Form
fr: Signe numéral cunéiforme trois char2 variante

source: Cuneiform Numeric Sign Three Sharu
fr: Signe numéral cunéiforme trois charou

source: Cuneiform Numeric Sign Three Sharu Variant Form
fr: Signe numéral cunéiforme trois charou variante

source: Cuneiform Numeric Sign Three Variant Form Esh16
fr: Signe numéral cunéiforme trois variante ech16

source: Cuneiform Numeric Sign Three Variant Form Esh21
fr: Signe numéral cunéiforme trois variante ech21

source: Cuneiform Numeric Sign Two Ash
fr: Signe numéral cunéiforme deux ach

source: Cuneiform Numeric Sign Two Ash Tenu
fr: Signe numéral cunéiforme deux ach tenou

source: Cuneiform Numeric Sign Two Ban2
fr: Signe numéral cunéiforme deux ban2

source: Cuneiform Numeric Sign Two Buru
fr: Signe numéral cunéiforme deux bourou

source: Cuneiform Numeric Sign Two Eshe3
fr: Signe numéral cunéiforme deux eche3

source: Cuneiform Numeric Sign Two Gesh2
fr: Signe numéral cunéiforme deux gech2

source: Cuneiform Numeric Sign Two Geshu
fr: Signe numéral cunéiforme deux gechou

source: Cuneiform Numeric Sign Two Shar2
fr: Signe numéral cunéiforme deux char2

source: Cuneiform Numeric Sign Two Sharu
fr: Signe numéral cunéiforme deux charou

source: Cuneiform Numeric Sign Two Thirds Dish
fr: Signe numéral cunéiforme deux tiers dich

source: Cuneiform Numeric Sign Two Thirds Variant Form A
fr: Signe numéral cunéiforme deux tiers variante a

source: Cuneiform Punctuation Sign Diagonal Colon
fr: Deux-coins diagonal cunéiforme

source: Cuneiform Punctuation Sign Diagonal Quadcolon
fr: Quatre-coins diagonal cunéiforme

source: Cuneiform Punctuation Sign Diagonal Tricolon
fr: Trois-coins diagonal cunéiforme

source: Cuneiform Punctuation Sign Old Assyrian Word Divider
fr: Séparateur de mots cunéiforme ancien assyrien

source: Cuneiform Punctuation Sign Vertical Colon
fr: Deux-coins vertical cunéiforme

source: Cuneiform Sign A
fr: Signe cunéiforme a

source: Cuneiform Sign A2
fr: Signe cunéiforme a2

source: Cuneiform Sign Ab
fr: Signe cunéiforme ab

source: Cuneiform Sign Ab Gunu
fr: Signe cunéiforme ab gounou

source: Cuneiform Sign Ab Times Ash2
fr: Signe cunéiforme ab fois ach2

source: Cuneiform Sign Ab Times Dun3 Gunu
fr: Signe cunéiforme ab fois doun3 gounou

source: Cuneiform Sign Ab Times Gal
fr: Signe cunéiforme ab fois gal

source: Cuneiform Sign Ab Times Gan2 Tenu
fr: Signe cunéiforme ab fois gan2 tenou

source: Cuneiform Sign Ab Times Ha
fr: Signe cunéiforme ab fois ha

source: Cuneiform Sign Ab Times Igi Gunu
fr: Signe cunéiforme ab fois igi gounou

source: Cuneiform Sign Ab Times Imin
fr: Signe cunéiforme ab fois imin

source: Cuneiform Sign Ab Times Lagab
fr: Signe cunéiforme ab fois lagab

source: Cuneiform Sign Ab Times Nun
fr: Signe cunéiforme ab fois noun

source: Cuneiform Sign Ab Times Shesh
fr: Signe cunéiforme ab fois chech

source: Cuneiform Sign Ab Times U Plus U Plus U
fr: Signe cunéiforme ab fois ou plus ou plus ou

source: Cuneiform Sign Ab2
fr: Signe cunéiforme ab2

source: Cuneiform Sign Ab2 Times A
fr: Signe cunéiforme ab2 fois a

source: Cuneiform Sign Ab2 Times Balag
fr: Signe cunéiforme ab2 fois balag

source: Cuneiform Sign Ab2 Times Gan2 Tenu
fr: Signe cunéiforme ab2 fois gan2 tenou

source: Cuneiform Sign Ab2 Times Me Plus En
fr: Signe cunéiforme ab2 fois me plus en

source: Cuneiform Sign Ab2 Times Sha3
fr: Signe cunéiforme ab2 fois cha3

source: Cuneiform Sign Ab2 Times Tak4
fr: Signe cunéiforme ab2 fois tak4

source: Cuneiform Sign Ad
fr: Signe cunéiforme ad

source: Cuneiform Sign Ak
fr: Signe cunéiforme ak

source: Cuneiform Sign Ak Times Erin2
fr: Signe cunéiforme ak fois erin2

source: Cuneiform Sign Ak Times Shita Plus Gish
fr: Signe cunéiforme ak fois chita plus gich

source: Cuneiform Sign Al
fr: Signe cunéiforme al

source: Cuneiform Sign Al Times Al
fr: Signe cunéiforme al fois al

source: Cuneiform Sign Al Times Dim2
fr: Signe cunéiforme al fois dim2

source: Cuneiform Sign Al Times Gish
fr: Signe cunéiforme al fois gich

source: Cuneiform Sign Al Times Ha
fr: Signe cunéiforme al fois ha

source: Cuneiform Sign Al Times Kad3
fr: Signe cunéiforme al fois kad3

source: Cuneiform Sign Al Times Ki
fr: Signe cunéiforme al fois ki

source: Cuneiform Sign Al Times She
fr: Signe cunéiforme al fois che

source: Cuneiform Sign Al Times Ush
fr: Signe cunéiforme al fois ouch

source: Cuneiform Sign Alan
fr: Signe cunéiforme alan

source: Cuneiform Sign Aleph
fr: Signe cunéiforme aleph

source: Cuneiform Sign Amar
fr: Signe cunéiforme amar

source: Cuneiform Sign Amar Times Kug
fr: Signe cunéiforme amar fois koug

source: Cuneiform Sign Amar Times She
fr: Signe cunéiforme amar fois che

source: Cuneiform Sign An
fr: Signe cunéiforme an

source: Cuneiform Sign Anshe
fr: Signe cunéiforme anche

source: Cuneiform Sign Apin
fr: Signe cunéiforme apin

source: Cuneiform Sign Arad
fr: Signe cunéiforme arad

source: Cuneiform Sign Arad Times Kur
fr: Signe cunéiforme arad fois kour

source: Cuneiform Sign Arkab
fr: Signe cunéiforme arkab

source: Cuneiform Sign Asal2
fr: Signe cunéiforme asal2

source: Cuneiform Sign Ash
fr: Signe cunéiforme ach

source: Cuneiform Sign Ash Kaba Tenu
fr: Signe cunéiforme ach kaba tenou

source: Cuneiform Sign Ash Over Ash Over Ash
fr: Signe cunéiforme ach sur ach sur ach

source: Cuneiform Sign Ash Over Ash Over Ash Crossing Ash Over Ash Over Ash
fr: Signe cunéiforme deux ach sur ach sur ach croisés

source: Cuneiform Sign Ash Over Ash Tug2 Over Tug2 Tug2 Over Tug2 Pap
fr: Signe cunéiforme ach sur ach toug2 sur toug2 toug2 sur toug2 pap

source: Cuneiform Sign Ash Zida Tenu
fr: Signe cunéiforme ach zida tenou

source: Cuneiform Sign Ash2
fr: Signe cunéiforme ach2

source: Cuneiform Sign Ashgab
fr: Signe cunéiforme achgab

source: Cuneiform Sign Ba
fr: Signe cunéiforme ba

source: Cuneiform Sign Bad
fr: Signe cunéiforme bad

source: Cuneiform Sign Bag3
fr: Signe cunéiforme bag3

source: Cuneiform Sign Bahar2
fr: Signe cunéiforme bahar2

source: Cuneiform Sign Bal
fr: Signe cunéiforme bal

source: Cuneiform Sign Bal Over Bal
fr: Signe cunéiforme bal sur bal

source: Cuneiform Sign Balag
fr: Signe cunéiforme balag

source: Cuneiform Sign Bar
fr: Signe cunéiforme bar

source: Cuneiform Sign Bara2
fr: Signe cunéiforme bara2

source: Cuneiform Sign Bi
fr: Signe cunéiforme bi

source: Cuneiform Sign Bi Times A
fr: Signe cunéiforme bi fois a

source: Cuneiform Sign Bi Times Gar
fr: Signe cunéiforme bi fois gar

source: Cuneiform Sign Bi Times Igi Gunu
fr: Signe cunéiforme bi fois igi gounou

source: Cuneiform Sign Bu
fr: Signe cunéiforme bou

source: Cuneiform Sign Bu Crossing Bu
fr: Signe cunéiforme deux bou croisés

source: Cuneiform Sign Bu Over Bu Ab
fr: Signe cunéiforme bou sur bou ab

source: Cuneiform Sign Bu Over Bu Un
fr: Signe cunéiforme bou sur bou oun

source: Cuneiform Sign Bulug
fr: Signe cunéiforme bouloug

source: Cuneiform Sign Bulug Over Bulug
fr: Signe cunéiforme bouloug sur bouloug

source: Cuneiform Sign Bur
fr: Signe cunéiforme bour

source: Cuneiform Sign Bur2
fr: Signe cunéiforme bour2

source: Cuneiform Sign Da
fr: Signe cunéiforme da

source: Cuneiform Sign Dag
fr: Signe cunéiforme dag

source: Cuneiform Sign Dag Kisim5 Times Amar
fr: Signe cunéiforme dag kisim5 fois amar

source: Cuneiform Sign Dag Kisim5 Times Balag
fr: Signe cunéiforme dag kisim5 fois balag

source: Cuneiform Sign Dag Kisim5 Times Bi
fr: Signe cunéiforme dag kisim5 fois bi

source: Cuneiform Sign Dag Kisim5 Times Ga
fr: Signe cunéiforme dag kisim5 fois ga

source: Cuneiform Sign Dag Kisim5 Times Ga Plus Mash
fr: Signe cunéiforme dag kisim5 fois ga plus mach

source: Cuneiform Sign Dag Kisim5 Times Gi
fr: Signe cunéiforme dag kisim5 fois gi

source: Cuneiform Sign Dag Kisim5 Times Gir2
fr: Signe cunéiforme dag kisim5 fois gir2

source: Cuneiform Sign Dag Kisim5 Times Gud
fr: Signe cunéiforme dag kisim5 fois goud

source: Cuneiform Sign Dag Kisim5 Times Ha
fr: Signe cunéiforme dag kisim5 fois ha

source: Cuneiform Sign Dag Kisim5 Times Ir
fr: Signe cunéiforme dag kisim5 fois ir

source: Cuneiform Sign Dag Kisim5 Times Ir Plus Lu
fr: Signe cunéiforme dag kisim5 fois ir plus lou

source: Cuneiform Sign Dag Kisim5 Times Kak
fr: Signe cunéiforme dag kisim5 fois kak

source: Cuneiform Sign Dag Kisim5 Times La
fr: Signe cunéiforme dag kisim5 fois la

source: Cuneiform Sign Dag Kisim5 Times Lu
fr: Signe cunéiforme dag kisim5 fois lou

source: Cuneiform Sign Dag Kisim5 Times Lu Plus Mash2
fr: Signe cunéiforme dag kisim5 fois lou plus mach2

source: Cuneiform Sign Dag Kisim5 Times Lum
fr: Signe cunéiforme dag kisim5 fois loum

source: Cuneiform Sign Dag Kisim5 Times Ne
fr: Signe cunéiforme dag kisim5 fois ne

source: Cuneiform Sign Dag Kisim5 Times Pap Plus Pap
fr: Signe cunéiforme dag kisim5 fois pap plus pap

source: Cuneiform Sign Dag Kisim5 Times Si
fr: Signe cunéiforme dag kisim5 fois si

source: Cuneiform Sign Dag Kisim5 Times Tak4
fr: Signe cunéiforme dag kisim5 fois tak4

source: Cuneiform Sign Dag Kisim5 Times U2 Plus Gir2
fr: Signe cunéiforme dag kisim5 fois ou2 plus gir2

source: Cuneiform Sign Dag Kisim5 Times U2 Plus Mash
fr: Signe cunéiforme dag kisim5 fois u2 plus mash

source: Cuneiform Sign Dag Kisim5 Times Ush
fr: Signe cunéiforme dag kisim5 fois ouch

source: Cuneiform Sign Dag Kisim5 Times a Plus Mash
fr: Signe cunéiforme dag kisim5 fois a plus mach

source: Cuneiform Sign Dag3
fr: Signe cunéiforme dag3

source: Cuneiform Sign Dam
fr: Signe cunéiforme dam

source: Cuneiform Sign Dar
fr: Signe cunéiforme dar

source: Cuneiform Sign Dara3
fr: Signe cunéiforme dara3

source: Cuneiform Sign Dara4
fr: Signe cunéiforme dara4

source: Cuneiform Sign Di
fr: Signe cunéiforme di

source: Cuneiform Sign Dib
fr: Signe cunéiforme dib

source: Cuneiform Sign Dim
fr: Signe cunéiforme dim

source: Cuneiform Sign Dim Times She
fr: Signe cunéiforme dim fois che

source: Cuneiform Sign Dim2
fr: Signe cunéiforme dim2

source: Cuneiform Sign Din
fr: Signe cunéiforme din

source: Cuneiform Sign Din Kaskal U Gunu Dish
fr: Signe cunéiforme din kaskal ou gounou dich

source: Cuneiform Sign Dish
fr: Signe cunéiforme dich

source: Cuneiform Sign Dish Plus Shu
fr: Signe cunéiforme dich plus chou

source: Cuneiform Sign Du
fr: Signe cunéiforme dou

source: Cuneiform Sign Du Gunu
fr: Signe cunéiforme dou gounou

source: Cuneiform Sign Du Over Du
fr: Signe cunéiforme dou sur dou

source: Cuneiform Sign Du Sheshig
fr: Signe cunéiforme dou chechig

source: Cuneiform Sign Dub
fr: Signe cunéiforme doub

source: Cuneiform Sign Dub Times Esh2
fr: Signe cunéiforme doub fois ech2

source: Cuneiform Sign Dub Times She
fr: Signe cunéiforme doub fois ché

source: Cuneiform Sign Dub2
fr: Signe cunéiforme doub2

source: Cuneiform Sign Dug
fr: Signe cunéiforme doug

source: Cuneiform Sign Dugud
fr: Signe cunéiforme dougoud

source: Cuneiform Sign Duh
fr: Signe cunéiforme douh

source: Cuneiform Sign Dun
fr: Signe cunéiforme doun

source: Cuneiform Sign Dun3
fr: Signe cunéiforme doun3

source: Cuneiform Sign Dun3 Gunu
fr: Signe cunéiforme doun3 gounou

source: Cuneiform Sign Dun3 Gunu Gunu
fr: Signe cunéiforme doun3 gounou gounou

source: Cuneiform Sign Dun4
fr: Signe cunéiforme doun4

source: Cuneiform Sign Dur2
fr: Signe cunéiforme dour2

source: Cuneiform Sign E
fr: Signe cunéiforme e

source: Cuneiform Sign E Over E Nun Over Nun
fr: Signe cunéiforme e sur e noun sur noun

source: Cuneiform Sign E Times Pap
fr: Signe cunéiforme e fois pap

source: Cuneiform Sign E2
fr: Signe cunéiforme e2

source: Cuneiform Sign E2 Times Gar
fr: Signe cunéiforme e2 fois gar

source: Cuneiform Sign E2 Times Mi
fr: Signe cunéiforme e2 fois mi

source: Cuneiform Sign E2 Times Sal
fr: Signe cunéiforme e2 fois sal

source: Cuneiform Sign E2 Times She
fr: Signe cunéiforme e2 fois che

source: Cuneiform Sign E2 Times U
fr: Signe cunéiforme e2 fois ou

source: Cuneiform Sign E2 Times a Plus Ha Plus Da
fr: Signe cunéiforme e2 fois a plus ha plus da
