Repository: OpenTaal/python-unicodedata_l10n
Catalog: locale/*/LC_MESSAGES/symbols.po
Languages: fr

source: Yi Syllable Juo
fr: Syllabe yi juo

source: Yi Syllable Juop
fr: Syllabe yi juop

source: Yi Syllable Juot
fr: Syllabe yi juot

source: Yi Syllable Juox
fr: Syllabe yi juox

source: Yi Syllable Jup
fr: Syllabe yi jup

source: Yi Syllable Jur
fr: Syllabe yi jur

source: Yi Syllable Jurx
fr: Syllabe yi jurx

source: Yi Syllable Jut
fr: Syllabe yi jut

source: Yi Syllable Jux
fr: Syllabe yi jux

source: Yi Syllable Jy
fr: Syllabe yi jy

source: Yi Syllable Jyp
fr: Syllabe yi jyp

source: Yi Syllable Jyr
fr: Syllabe yi jyr

source: Yi Syllable Jyrx
fr: Syllabe yi jyrx

source: Yi Syllable Jyt
fr: Syllabe yi jyt

source: Yi Syllable Jyx
fr: Syllabe yi jyx

source: Yi Syllable Ka
fr: Syllabe yi ka

source: Yi Syllable Kap
fr: Syllabe yi kap

source: Yi Syllable Kat
fr: Syllabe yi kat

source: Yi Syllable Kax
fr: Syllabe yi kax

source: Yi Syllable Ke
fr: Syllabe yi ke

source: Yi Syllable Kep
fr: Syllabe yi kep

source: Yi Syllable Ket
fr: Syllabe yi ket

source: Yi Syllable Kex
fr: Syllabe yi kex

source: Yi Syllable Ki
fr: Syllabe yi ki

source: Yi Syllable Kie
fr: Syllabe yi kie

source: Yi Syllable Kiep
fr: Syllabe yi kiep

source: Yi Syllable Kiex
fr: Syllabe yi kiex

source: Yi Syllable Kip
fr: Syllabe yi kip

source: Yi Syllable Kit
fr: Syllabe yi kit

source: Yi Syllable Kix
fr: Syllabe yi kix

source: Yi Syllable Ko
fr: Syllabe yi ko

source: Yi Syllable Kop
fr: Syllabe yi kop

source: Yi Syllable Kot
fr: Syllabe yi kot

source: Yi Syllable Kox
fr: Syllabe yi kox

source: Yi Syllable Ku
fr: Syllabe yi ku

source: Yi Syllable Kuo
fr: Syllabe yi kuo

source: Yi Syllable Kuop
fr: Syllabe yi kuop

source: Yi Syllable Kuox
fr: Syllabe yi kuox

source: Yi Syllable Kup
fr: Syllabe yi kup

source: Yi Syllable Kur
fr: Syllabe yi kur

source: Yi Syllable Kurx
fr: Syllabe yi kurx

source: Yi Syllable Kut
fr: Syllabe yi kut

source: Yi Syllable Kux
fr: Syllabe yi kux

source: Yi Syllable La
fr: Syllabe yi la

source: Yi Syllable Lap
fr: Syllabe yi lap

source: Yi Syllable Lat
fr: Syllabe yi lat

source: Yi Syllable Lax
fr: Syllabe yi lax

source: Yi Syllable Le
fr: Syllabe yi le

source: Yi Syllable Lep
fr: Syllabe yi lep

source: Yi Syllable Lex
fr: Syllabe yi lex

source: Yi Syllable Li
fr: Syllabe yi li

source: Yi Syllable Lie
fr: Syllabe yi lie

source: Yi Syllable Liep
fr: Syllabe yi liep

source: Yi Syllable Liet
fr: Syllabe yi liet

source: Yi Syllable Liex
fr: Syllabe yi liex

source: Yi Syllable Lip
fr: Syllabe yi lip

source: Yi Syllable Lit
fr: Syllabe yi lit

source: Yi Syllable Lix
fr: Syllabe yi lix

source: Yi Syllable Lo
fr: Syllabe yi lo

source: Yi Syllable Lop
fr: Syllabe yi lop

source: Yi Syllable Lot
fr: Syllabe yi lot

source: Yi Syllable Lox
fr: Syllabe yi lox

source: Yi Syllable Lu
fr: Syllabe yi lu

source: Yi Syllable Luo
fr: Syllabe yi luo

source: Yi Syllable Luop
fr: Syllabe yi luop

source: Yi Syllable Luot
fr: Syllabe yi luot

source: Yi Syllable Luox
fr: Syllabe yi luox

source: Yi Syllable Lup
fr: Syllabe yi lup

source: Yi Syllable Lur
fr: Syllabe yi lur

source: Yi Syllable Lurx
fr: Syllabe yi lurx

source: Yi Syllable Lut
fr: Syllabe yi lut

source: Yi Syllable Lux
fr: Syllabe yi lux

source: Yi Syllable Ly
fr: Syllabe yi ly

source: Yi Syllable Lyp
fr: Syllabe yi lyp

source: Yi Syllable Lyr
fr: Syllabe yi lyr

source: Yi Syllable Lyrx
fr: Syllabe yi lyrx

source: Yi Syllable Lyt
fr: Syllabe yi lyt

source: Yi Syllable Lyx
fr: Syllabe yi lyx

source: Yi Syllable Ma
fr: Syllabe yi ma

source: Yi Syllable Map
fr: Syllabe yi map

source: Yi Syllable Mat
fr: Syllabe yi mat

source: Yi Syllable Max
fr: Syllabe yi max

source: Yi Syllable Me
fr: Syllabe yi me

source: Yi Syllable Mex
fr: Syllabe yi mex

source: Yi Syllable Mga
fr: Syllabe yi mga

source: Yi Syllable Mgap
fr: Syllabe yi mgap

source: Yi Syllable Mgat
fr: Syllabe yi mgat

source: Yi Syllable Mgax
fr: Syllabe yi mgax

source: Yi Syllable Mge
fr: Syllabe yi mge

source: Yi Syllable Mgep
fr: Syllabe yi mgep

source: Yi Syllable Mgex
fr: Syllabe yi mgex

source: Yi Syllable Mgie
fr: Syllabe yi mgie

source: Yi Syllable Mgiex
fr: Syllabe yi mgiex

source: Yi Syllable Mgo
fr: Syllabe yi mgo

source: Yi Syllable Mgop
fr: Syllabe yi mgop

source: Yi Syllable Mgot
fr: Syllabe yi mgot

source: Yi Syllable Mgox
fr: Syllabe yi mgox

source: Yi Syllable Mgu
fr: Syllabe yi mgu

source: Yi Syllable Mguo
fr: Syllabe yi mguo

source: Yi Syllable Mguop
fr: Syllabe yi mguop

source: Yi Syllable Mguox
fr: Syllabe yi mguox

source: Yi Syllable Mgup
fr: Syllabe yi mgup

source: Yi Syllable Mgur
fr: Syllabe yi mgur

source: Yi Syllable Mgurx
fr: Syllabe yi mgurx

source: Yi Syllable Mgut
fr: Syllabe yi mgut

source: Yi Syllable Mgux
fr: Syllabe yi mgux

source: Yi Syllable Mi
fr: Syllabe yi mi

source: Yi Syllable Mie
fr: Syllabe yi mie

source: Yi Syllable Miep
fr: Syllabe yi miep

source: Yi Syllable Miex
fr: Syllabe yi miex

source: Yi Syllable Mip
fr: Syllabe yi mip

source: Yi Syllable Mit
fr: Syllabe yi mit

source: Yi Syllable Mix
fr: Syllabe yi mix

source: Yi Syllable Mo
fr: Syllabe yi mo

source: Yi Syllable Mop
fr: Syllabe yi mop

source: Yi Syllable Mot
fr: Syllabe yi mot

source: Yi Syllable Mox
fr: Syllabe yi mox

source: Yi Syllable Mu
fr: Syllabe yi mu

source: Yi Syllable Muo
fr: Syllabe yi muo

source: Yi Syllable Muop
fr: Syllabe yi muop

source: Yi Syllable Muot
fr: Syllabe yi muot

source: Yi Syllable Muox
fr: Syllabe yi muox

source: Yi Syllable Mup
fr: Syllabe yi mup

source: Yi Syllable Mur
fr: Syllabe yi mur

source: Yi Syllable Murx
fr: Syllabe yi murx

source: Yi Syllable Mut
fr: Syllabe yi mut

source: Yi Syllable Mux
fr: Syllabe yi mux

source: Yi Syllable My
fr: Syllabe yi my

source: Yi Syllable Myp
fr: Syllabe yi myp

source: Yi Syllable Myt
fr: Syllabe yi myt

source: Yi Syllable Myx
fr: Syllabe yi myx

source: Yi Syllable Na
fr: Syllabe yi na

source: Yi Syllable Nap
fr: Syllabe yi nap

source: Yi Syllable Nax
fr: Syllabe yi nax

source: Yi Syllable Nba
fr: Syllabe yi nba

source: Yi Syllable Nbap
fr: Syllabe yi nbap

source: Yi Syllable Nbat
fr: Syllabe yi nbat

source: Yi Syllable Nbax
fr: Syllabe yi nbax

source: Yi Syllable Nbi
fr: Syllabe yi nbi

source: Yi Syllable Nbie
fr: Syllabe yi nbie

source: Yi Syllable Nbiep
fr: Syllabe yi nbiep

source: Yi Syllable Nbiex
fr: Syllabe yi nbiex

source: Yi Syllable Nbip
fr: Syllabe yi nbip

source: Yi Syllable Nbit
fr: Syllabe yi nbit

source: Yi Syllable Nbix
fr: Syllabe yi nbix

source: Yi Syllable Nbo
fr: Syllabe yi nbo

source: Yi Syllable Nbop
fr: Syllabe yi nbop

source: Yi Syllable Nbot
fr: Syllabe yi nbot

source: Yi Syllable Nbox
fr: Syllabe yi nbox

source: Yi Syllable Nbu
fr: Syllabe yi nbu

source: Yi Syllable Nbup
fr: Syllabe yi nbup

source: Yi Syllable Nbur
fr: Syllabe yi nbur

source: Yi Syllable Nburx
fr: Syllabe yi nburx

source: Yi Syllable Nbut
fr: Syllabe yi nbut

source: Yi Syllable Nbux
fr: Syllabe yi nbux

source: Yi Syllable Nby
fr: Syllabe yi nby

source: Yi Syllable Nbyp
fr: Syllabe yi nbyp

source: Yi Syllable Nbyr
fr: Syllabe yi nbyr

source: Yi Syllable Nbyrx
fr: Syllabe yi nbyrx

source: Yi Syllable Nbyt
fr: Syllabe yi nbyt

source: Yi Syllable Nbyx
fr: Syllabe yi nbyx

source: Yi Syllable Nda
fr: Syllabe yi nda

source: Yi Syllable Ndap
fr: Syllabe yi ndap

source: Yi Syllable Ndat
fr: Syllabe yi ndat

source: Yi Syllable Ndax
fr: Syllabe yi ndax

source: Yi Syllable Nde
fr: Syllabe yi nde

source: Yi Syllable Ndep
fr: Syllabe yi ndep

source: Yi Syllable Ndex
fr: Syllabe yi ndex

source: Yi Syllable Ndi
fr: Syllabe yi ndi

source: Yi Syllable Ndie
fr: Syllabe yi ndie

source: Yi Syllable Ndiex
fr: Syllabe yi ndiex

source: Yi Syllable Ndip
fr: Syllabe yi ndip

source: Yi Syllable Ndit
fr: Syllabe yi ndit

source: Yi Syllable Ndix
fr: Syllabe yi ndix

source: Yi Syllable Ndo
fr: Syllabe yi ndo

source: Yi Syllable Ndop
fr: Syllabe yi ndop

source: Yi Syllable Ndot
fr: Syllabe yi ndot

source: Yi Syllable Ndox
fr: Syllabe yi ndox

source: Yi Syllable Ndu
fr: Syllabe yi ndu

source: Yi Syllable Ndup
fr: Syllabe yi ndup

source: Yi Syllable Ndur
fr: Syllabe yi ndur

source: Yi Syllable Ndurx
fr: Syllabe yi ndurx

source: Yi Syllable Ndut
fr: Syllabe yi ndut

source: Yi Syllable Ndux
fr: Syllabe yi ndux

source: Yi Syllable Ne
fr: Syllabe yi ne

source: Yi Syllable Nep
fr: Syllabe yi nep

source: Yi Syllable Nex
fr: Syllabe yi nex

source: Yi Syllable Nga
fr: Syllabe yi nga

source: Yi Syllable Ngap
fr: Syllabe yi ngap

source: Yi Syllable Ngat
fr: Syllabe yi ngat

source: Yi Syllable Ngax
fr: Syllabe yi ngax

source: Yi Syllable Nge
fr: Syllabe yi nge

source: Yi Syllable Ngep
fr: Syllabe yi ngep

source: Yi Syllable Ngex
fr: Syllabe yi ngex

source: Yi Syllable Ngie
fr: Syllabe yi ngie

source: Yi Syllable Ngiep
fr: Syllabe yi ngiep

source: Yi Syllable Ngiex
fr: Syllabe yi ngiex

source: Yi Syllable Ngo
fr: Syllabe yi ngo

source: Yi Syllable Ngop
fr: Syllabe yi ngop

source: Yi Syllable Ngot
fr: Syllabe yi ngot

source: Yi Syllable Ngox
fr: Syllabe yi ngox

source: Yi Syllable Nguo
fr: Syllabe yi nguo

source: Yi Syllable Nguot
fr: Syllabe yi nguot

source: Yi Syllable Nguox
fr: Syllabe yi nguox

source: Yi Syllable Ni
fr: Syllabe yi ni

source: Yi Syllable Nie
fr: Syllabe yi nie

source: Yi Syllable Niep
fr: Syllabe yi niep

source: Yi Syllable Niex
fr: Syllabe yi niex

source: Yi Syllable Nip
fr: Syllabe yi nip

source: Yi Syllable Nit
fr: Syllabe yi nit

source: Yi Syllable Nix
fr: Syllabe yi nix

source: Yi Syllable Nji
fr: Syllabe yi nji

source: Yi Syllable Njie
fr: Syllabe yi njie

source: Yi Syllable Njiep
fr: Syllabe yi njiep

source: Yi Syllable Njiet
fr: Syllabe yi njiet

source: Yi Syllable Njiex
fr: Syllabe yi njiex

source: Yi Syllable Njip
fr: Syllabe yi njip

source: Yi Syllable Njit
fr: Syllabe yi njit

source: Yi Syllable Njix
fr: Syllabe yi njix

source: Yi Syllable Njo
fr: Syllabe yi njo

source: Yi Syllable Njop
fr: Syllabe yi njop

source: Yi Syllable Njot
fr: Syllabe yi njot

source: Yi Syllable Njox
fr: Syllabe yi njox

source: Yi Syllable Nju
fr: Syllabe yi nju

source: Yi Syllable Njuo
fr: Syllabe yi njuo

source: Yi Syllable Njuox
fr: Syllabe yi njuox

source: Yi Syllable Njup
fr: Syllabe yi njup

source: Yi Syllable Njur
fr: Syllabe yi njur

source: Yi Syllable Njurx
fr: Syllabe yi njurx

source: Yi Syllable Njux
fr: Syllabe yi njux

source: Yi Syllable Njy
fr: Syllabe yi njy

source: Yi Syllable Njyp
fr: Syllabe yi njyp

source: Yi Syllable Njyr
fr: Syllabe yi njyr

source: Yi Syllable Njyrx
fr: Syllabe yi njyrx

source: Yi Syllable Njyt
fr: Syllabe yi njyt

source: Yi Syllable Njyx
fr: Syllabe yi njyx

source: Yi Syllable No
fr: Syllabe yi no

source: Yi Syllable Nop
fr: Syllabe yi nop

source: Yi Syllable Not
fr: Syllabe yi not

source: Yi Syllable Nox
fr: Syllabe yi nox

source: Yi Syllable Nra
fr: Syllabe yi nra

source: Yi Syllable Nrap
fr: Syllabe yi nrap

source: Yi Syllable Nrat
fr: Syllabe yi nrat

source: Yi Syllable Nrax
fr: Syllabe yi nrax

source: Yi Syllable Nre
fr: Syllabe yi nre

source: Yi Syllable Nrep
fr: Syllabe yi nrep

source: Yi Syllable Nret
fr: Syllabe yi nret

source: Yi Syllable Nrex
fr: Syllabe yi nrex

source: Yi Syllable Nro
fr: Syllabe yi nro

source: Yi Syllable Nrop
fr: Syllabe yi nrop

source: Yi Syllable Nrox
fr: Syllabe yi nrox

source: Yi Syllable Nru
fr: Syllabe yi nru

source: Yi Syllable Nrup
fr: Syllabe yi nrup

source: Yi Syllable Nrur
fr: Syllabe yi nrur

source: Yi Syllable Nrurx
fr: Syllabe yi nrurx

source: Yi Syllable Nrut
fr: Syllabe yi nrut

source: Yi Syllable Nrux
fr: Syllabe yi nrux

source: Yi Syllable Nry
fr: Syllabe yi nry

source: Yi Syllable Nryp
fr: Syllabe yi nryp

source: Yi Syllable Nryr
fr: Syllabe yi nryr

source: Yi Syllable Nryrx
fr: Syllabe yi nryrx

source: Yi Syllable Nryt
fr: Syllabe yi nryt

source: Yi Syllable Nryx
fr: Syllabe yi nryx

source: Yi Syllable Nu
fr: Syllabe yi nu

source: Yi Syllable Nuo
fr: Syllabe yi nuo

source: Yi Syllable Nuop
fr: Syllabe yi nuop

source: Yi Syllable Nuox
fr: Syllabe yi nuox

source: Yi Syllable Nup
fr: Syllabe yi nup

source: Yi Syllable Nur
fr: Syllabe yi nur

source: Yi Syllable Nurx
fr: Syllabe yi nurx

source: Yi Syllable Nut
fr: Syllabe yi nut

source: Yi Syllable Nux
fr: Syllabe yi nux

source: Yi Syllable Nyi
fr: Syllabe yi nyi

source: Yi Syllable Nyie
fr: Syllabe yi nyie

source: Yi Syllable Nyiep
fr: Syllabe yi nyiep

source: Yi Syllable Nyiet
fr: Syllabe yi nyiet

source: Yi Syllable Nyiex
fr: Syllabe yi nyiex

source: Yi Syllable Nyip
fr: Syllabe yi nyip

source: Yi Syllable Nyit
fr: Syllabe yi nyit

source: Yi Syllable Nyix
fr: Syllabe yi nyix

source: Yi Syllable Nyo
fr: Syllabe yi nyo

source: Yi Syllable Nyop
fr: Syllabe yi nyop

source: Yi Syllable Nyot
fr: Syllabe yi nyot

source: Yi Syllable Nyox
fr: Syllabe yi nyox

source: Yi Syllable Nyu
fr: Syllabe yi nyu

source: Yi Syllable Nyuo
fr: Syllabe yi nyuo

source: Yi Syllable Nyuop
fr: Syllabe yi nyuop

source: Yi Syllable Nyuox
fr: Syllabe yi nyuox

source: Yi Syllable Nyup
fr: Syllabe yi nyup

source: Yi Syllable Nyut
fr: Syllabe yi nyut

source: Yi Syllable Nyux
fr: Syllabe yi nyux

source: Yi Syllable Nza
fr: Syllabe yi nza

source: Yi Syllable Nzap
fr: Syllabe yi nzap

source: Yi Syllable Nzat
fr: Syllabe yi nzat

source: Yi Syllable Nzax
fr: Syllabe yi nzax

source: Yi Syllable Nze
fr: Syllabe yi nze

source: Yi Syllable Nzex
fr: Syllabe yi nzex

source: Yi Syllable Nzi
fr: Syllabe yi nzi

source: Yi Syllable Nzie
fr: Syllabe yi nzie

source: Yi Syllable Nziep
fr: Syllabe yi nziep

source: Yi Syllable Nziex
fr: Syllabe yi nziex

source: Yi Syllable Nzip
fr: Syllabe yi nzip

source: Yi Syllable Nzit
fr: Syllabe yi nzit

source: Yi Syllable Nzix
fr: Syllabe yi nzix

source: Yi Syllable Nzop
fr: Syllabe yi nzop

source: Yi Syllable Nzox
fr: Syllabe yi nzox

source: Yi Syllable Nzu
fr: Syllabe yi nzu

source: Yi Syllable Nzuo
fr: Syllabe yi nzuo

source: Yi Syllable Nzuox
fr: Syllabe yi nzuox

source: Yi Syllable Nzup
fr: Syllabe yi nzup

source: Yi Syllable Nzur
fr: Syllabe yi nzur

source: Yi Syllable Nzurx
fr: Syllabe yi nzurx

source: Yi Syllable Nzux
fr: Syllabe yi nzux

source: Yi Syllable Nzy
fr: Syllabe yi nzy

source: Yi Syllable Nzyp
fr: Syllabe yi nzyp

source: Yi Syllable Nzyr
fr: Syllabe yi nzyr

source: Yi Syllable Nzyrx
fr: Syllabe yi nzyrx

source: Yi Syllable Nzyt
fr: Syllabe yi nzyt

source: Yi Syllable Nzyx
fr: Syllabe yi nzyx

source: Yi Syllable O
fr: Syllabe yi o

source: Yi Syllable Op
fr: Syllabe yi op

source: Yi Syllable Ot
fr: Syllabe yi ot

source: Yi Syllable Ox
fr: Syllabe yi ox

source: Yi Syllable Pa
fr: Syllabe yi pa

source: Yi Syllable Pap
fr: Syllabe yi pap

source: Yi Syllable Pat
fr: Syllabe yi pat

source: Yi Syllable Pax
fr: Syllabe yi pax

source: Yi Syllable Pi
fr: Syllabe yi pi

source: Yi Syllable Pie
fr: Syllabe yi pie

source: Yi Syllable Piep
fr: Syllabe yi piep

source: Yi Syllable Piex
fr: Syllabe yi piex

source: Yi Syllable Pip
fr: Syllabe yi pip

source: Yi Syllable Pit
fr: Syllabe yi pit

source: Yi Syllable Pix
fr: Syllabe yi pix

source: Yi Syllable Po
fr: Syllabe yi po

source: Yi Syllable Pop
fr: Syllabe yi pop

source: Yi Syllable Pot
fr: Syllabe yi pot

source: Yi Syllable Pox
fr: Syllabe yi pox

source: Yi Syllable Pu
fr: Syllabe yi pu

source: Yi Syllable Puo
fr: Syllabe yi puo

source: Yi Syllable Puop
fr: Syllabe yi puop

source: Yi Syllable Puox
fr: Syllabe yi puox

source: Yi Syllable Pup
fr: Syllabe yi pup

source: Yi Syllable Pur
fr: Syllabe yi pur

source: Yi Syllable Purx
fr: Syllabe yi purx

source: Yi Syllable Put
fr: Syllabe yi put

source: Yi Syllable Pux
fr: Syllabe yi pux

source: Yi Syllable Py
fr: Syllabe yi py

source: Yi Syllable Pyp
fr: Syllabe yi pyp

source: Yi Syllable Pyr
fr: Syllabe yi pyr

source: Yi Syllable Pyrx
fr: Syllabe yi pyrx

source: Yi Syllable Pyt
fr: Syllabe yi pyt

source: Yi Syllable Pyx
fr: Syllabe yi pyx

source: Yi Syllable Qi
fr: Syllabe yi qi

source: Yi Syllable Qie
fr: Syllabe yi qie

source: Yi Syllable Qiep
fr: Syllabe yi qiep

source: Yi Syllable Qiet
fr: Syllabe yi qiet

source: Yi Syllable Qiex
fr: Syllabe yi qiex

source: Yi Syllable Qip
fr: Syllabe yi qip

source: Yi Syllable Qit
fr: Syllabe yi qit

source: Yi Syllable Qix
fr: Syllabe yi qix

source: Yi Syllable Qo
fr: Syllabe yi qo

source: Yi Syllable Qop
fr: Syllabe yi qop

source: Yi Syllable Qot
fr: Syllabe yi qot

source: Yi Syllable Qox
fr: Syllabe yi qox

source: Yi Syllable Qu
fr: Syllabe yi qu

source: Yi Syllable Quo
fr: Syllabe yi quo

source: Yi Syllable Quop
fr: Syllabe yi quop

source: Yi Syllable Quot
fr: Syllabe yi quot

source: Yi Syllable Quox
fr: Syllabe yi quox

source: Yi Syllable Qup
fr: Syllabe yi qup

source: Yi Syllable Qur
fr: Syllabe yi qur

source: Yi Syllable Qurx
fr: Syllabe yi qurx

source: Yi Syllable Qut
fr: Syllabe yi qut

source: Yi Syllable Qux
fr: Syllabe yi qux

source: Yi Syllable Qy
fr: Syllabe yi qy

source: Yi Syllable Qyp
fr: Syllabe yi qyp

source: Yi Syllable Qyr
fr: Syllabe yi qyr

source: Yi Syllable Qyrx
fr: Syllabe yi qyrx

source: Yi Syllable Qyt
fr: Syllabe yi qyt

source: Yi Syllable Qyx
fr: Syllabe yi qyx

source: Yi Syllable Ra
fr: Syllabe yi ra

source: Yi Syllable Rap
fr: Syllabe yi rap

source: Yi Syllable Rat
fr: Syllabe yi rat

source: Yi Syllable Rax
fr: Syllabe yi rax

source: Yi Syllable Re
fr: Syllabe yi re

source: Yi Syllable Rep
fr: Syllabe yi rep

source: Yi Syllable Rex
fr: Syllabe yi rex

source: Yi Syllable Ro
fr: Syllabe yi ro

source: Yi Syllable Rop
fr: Syllabe yi rop

source: Yi Syllable Rot
fr: Syllabe yi rot

source: Yi Syllable Rox
fr: Syllabe yi rox

source: Yi Syllable Rra
fr: Syllabe yi rra

source: Yi Syllable Rrax
fr: Syllabe yi rrax

source: Yi Syllable Rre
fr: Syllabe yi rre

source: Yi Syllable Rrep
fr: Syllabe yi rrep

source: Yi Syllable Rret
fr: Syllabe yi rret

source: Yi Syllable Rrex
fr: Syllabe yi rrex

source: Yi Syllable Rro
fr: Syllabe yi rro

source: Yi Syllable Rrop
fr: Syllabe yi rrop

source: Yi Syllable Rrot
fr: Syllabe yi rrot

source: Yi Syllable Rrox
fr: Syllabe yi rrox

source: Yi Syllable Rru
fr: Syllabe yi rru

source: Yi Syllable Rruo
fr: Syllabe yi rruo

source: Yi Syllable Rruox
fr: Syllabe yi rruox

source: Yi Syllable Rrup
fr: Syllabe yi rrup

source: Yi Syllable Rrur
fr: Syllabe yi rrur

source: Yi Syllable Rrurx
fr: Syllabe yi rrurx

source: Yi Syllable Rrut
fr: Syllabe yi rrut

source: Yi Syllable Rrux
fr: Syllabe yi rrux

source: Yi Syllable Rry
fr: Syllabe yi rry

source: Yi Syllable Rryp
fr: Syllabe yi rryp

source: Yi Syllable Rryr
fr: Syllabe yi rryr

source: Yi Syllable Rryrx
fr: Syllabe yi rryrx

source: Yi Syllable Rryt
fr: Syllabe yi rryt

source: Yi Syllable Rryx
fr: Syllabe yi rryx

source: Yi Syllable Ru
fr: Syllabe yi ru

source: Yi Syllable Ruo
fr: Syllabe yi ruo

source: Yi Syllable Ruop
fr: Syllabe yi ruop

source: Yi Syllable Ruox
fr: Syllabe yi ruox

source: Yi Syllable Rup
fr: Syllabe yi rup

source: Yi Syllable Rur
fr: Syllabe yi rur

source: Yi Syllable Rurx
fr: Syllabe yi rurx

source: Yi Syllable Rut
fr: Syllabe yi rut

source: Yi Syllable Rux
fr: Syllabe yi rux

source: Yi Syllable Ry
fr: Syllabe yi ry

source: Yi Syllable Ryp
fr: Syllabe yi ryp

source: Yi Syllable Ryr
fr: Syllabe yi ryr

source: Yi Syllable Ryrx
fr: Syllabe yi ryrx

source: Yi Syllable Ryt
fr: Syllabe yi ryt

source: Yi Syllable Ryx
fr: Syllabe yi ryx

source: Yi Syllable Sa
fr: Syllabe yi sa

source: Yi Syllable Sap
fr: Syllabe yi sap

source: Yi Syllable Sat
fr: Syllabe yi sat

source: Yi Syllable Sax
fr: Syllabe yi sax

source: Yi Syllable Se
fr: Syllabe yi se

source: Yi Syllable Sep
fr: Syllabe yi sep

source: Yi Syllable Sex
fr: Syllabe yi sex

source: Yi Syllable Sha
fr: Syllabe yi sha

source: Yi Syllable Shap
fr: Syllabe yi shap

source: Yi Syllable Shat
fr: Syllabe yi shat

source: Yi Syllable Shax
fr: Syllabe yi shax

source: Yi Syllable She
fr: Syllabe yi she

source: Yi Syllable Shep
fr: Syllabe yi shep

source: Yi Syllable Shet
fr: Syllabe yi shet

source: Yi Syllable Shex
fr: Syllabe yi shex

source: Yi Syllable Sho
fr: Syllabe yi sho

source: Yi Syllable Shop
fr: Syllabe yi shop

source: Yi Syllable Shot
fr: Syllabe yi shot

source: Yi Syllable Shox
fr: Syllabe yi shox

source: Yi Syllable Shu
fr: Syllabe yi shu

source: Yi Syllable Shuo
fr: Syllabe yi shuo

source: Yi Syllable Shuop
fr: Syllabe yi shuop

source: Yi Syllable Shuox
fr: Syllabe yi shuox

source: Yi Syllable Shup
fr: Syllabe yi shup

source: Yi Syllable Shur
fr: Syllabe yi shur

source: Yi Syllable Shurx
fr: Syllabe yi shurx

source: Yi Syllable Shut
fr: Syllabe yi shut

source: Yi Syllable Shux
fr: Syllabe yi shux

source: Yi Syllable Shy
fr: Syllabe yi shy

source: Yi Syllable Shyp
fr: Syllabe yi shyp

source: Yi Syllable Shyr
fr: Syllabe yi shyr

source: Yi Syllable Shyrx
fr: Syllabe yi shyrx

source: Yi Syllable Shyt
fr: Syllabe yi shyt

source: Yi Syllable Shyx
fr: Syllabe yi shyx

source: Yi Syllable Si
fr: Syllabe yi si

source: Yi Syllable Sie
fr: Syllabe yi sie

source: Yi Syllable Siep
fr: Syllabe yi siep

source: Yi Syllable Siex
fr: Syllabe yi siex

source: Yi Syllable Sip
fr: Syllabe yi sip

source: Yi Syllable Sit
fr: Syllabe yi sit

source: Yi Syllable Six
fr: Syllabe yi six

source: Yi Syllable So
fr: Syllabe yi so

source: Yi Syllable Sop
fr: Syllabe yi sop

source: Yi Syllable Sot
fr: Syllabe yi sot

source: Yi Syllable Sox
fr: Syllabe yi sox

source: Yi Syllable Ssa
fr: Syllabe yi ssa

source: Yi Syllable Ssap
fr: Syllabe yi ssap

source: Yi Syllable Ssat
fr: Syllabe yi ssat

source: Yi Syllable Ssax
fr: Syllabe yi ssax

source: Yi Syllable Sse
fr: Syllabe yi sse

source: Yi Syllable Ssep
fr: Syllabe yi ssep

source: Yi Syllable Ssex
fr: Syllabe yi ssex

source: Yi Syllable Ssi
fr: Syllabe yi ssi

source: Yi Syllable Ssie
fr: Syllabe yi ssie

source: Yi Syllable Ssiep
fr: Syllabe yi ssiep

source: Yi Syllable Ssiex
fr: Syllabe yi ssiex

source: Yi Syllable Ssip
fr: Syllabe yi ssip

source: Yi Syllable Ssit
fr: Syllabe yi ssit

source: Yi Syllable Ssix
fr: Syllabe yi ssix

source: Yi Syllable Sso
fr: Syllabe yi sso

source: Yi Syllable Ssop
fr: Syllabe yi ssop

source: Yi Syllable Ssot
fr: Syllabe yi ssot

source: Yi Syllable Ssox
fr: Syllabe yi ssox

source: Yi Syllable Ssu
fr: Syllabe yi ssu

source: Yi Syllable Ssup
fr: Syllabe yi ssup

source: Yi Syllable Ssut
fr: Syllabe yi ssut

source: Yi Syllable Ssux
fr: Syllabe yi ssux

source: Yi Syllable Ssy
fr: Syllabe yi ssy

source: Yi Syllable Ssyp
fr: Syllabe yi ssyp

source: Yi Syllable Ssyr
fr: Syllabe yi ssyr

source: Yi Syllable Ssyrx
fr: Syllabe yi ssyrx

source: Yi Syllable Ssyt
fr: Syllabe yi ssyt

source: Yi Syllable Ssyx
fr: Syllabe yi ssyx

source: Yi Syllable Su
fr: Syllabe yi su

source: Yi Syllable Suo
fr: Syllabe yi suo

source: Yi Syllable Suop
fr: Syllabe yi suop

source: Yi Syllable Suox
fr: Syllabe yi suox

source: Yi Syllable Sup
fr: Syllabe yi sup

source: Yi Syllable Sur
fr: Syllabe yi sur

source: Yi Syllable Surx
fr: Syllabe yi surx

source: Yi Syllable Sut
fr: Syllabe yi sut

source: Yi Syllable Sux
fr: Syllabe yi sux

source: Yi Syllable Sy
fr: Syllabe yi sy

source: Yi Syllable Syp
fr: Syllabe yi syp

source: Yi Syllable Syr
fr: Syllabe yi syr

source: Yi Syllable Syrx
fr: Syllabe yi syrx

source: Yi Syllable Syt
fr: Syllabe yi syt

source: Yi Syllable Syx
fr: Syllabe yi syx

source: Yi Syllable Ta
fr: Syllabe yi ta

source: Yi Syllable Tap
fr: Syllabe yi tap

source: Yi Syllable Tat
fr: Syllabe yi tat

source: Yi Syllable Tax
fr: Syllabe yi tax

source: Yi Syllable Te
fr: Syllabe yi te

source: Yi Syllable Tep
fr: Syllabe yi tep

source: Yi Syllable Tex
fr: Syllabe yi tex

source: Yi Syllable Ti
fr: Syllabe yi ti

source: Yi Syllable Tie
fr: Syllabe yi tie

source: Yi Syllable Tiep
fr: Syllabe yi tiep

source: Yi Syllable Tiex
fr: Syllabe yi tiex

source: Yi Syllable Tip
fr: Syllabe yi tip
