Repository: OpenTaal/python-unicodedata_l10n
Catalog: locale/*/LC_MESSAGES/symbols.po
Languages: fr

source: Mathematical Sans-Serif Bold Small Delta
fr: Minuscule mathématique grasse sans empattement delta

source: Mathematical Sans-Serif Bold Small E
fr: Minuscule mathématique grasse sans empattement e

source: Mathematical Sans-Serif Bold Small Epsilon
fr: Minuscule mathématique grasse sans empattement epsilon

source: Mathematical Sans-Serif Bold Small Eta
fr: Minuscule mathématique grasse sans empattement êta

source: Mathematical Sans-Serif Bold Small F
fr: Minuscule mathématique grasse sans empattement f

source: Mathematical Sans-Serif Bold Small Final Sigma
fr: Minuscule mathématique grasse sans empattement sigma final

source: Mathematical Sans-Serif Bold Small G
fr: Minuscule mathématique grasse sans empattement g

source: Mathematical Sans-Serif Bold Small Gamma
fr: Minuscule mathématique grasse sans empattement gamma

source: Mathematical Sans-Serif Bold Small H
fr: Minuscule mathématique grasse sans empattement h

source: Mathematical Sans-Serif Bold Small I
fr: Minuscule mathématique grasse sans empattement i

source: Mathematical Sans-Serif Bold Small Iota
fr: Minuscule mathématique grasse sans empattement iota

source: Mathematical Sans-Serif Bold Small J
fr: Minuscule mathématique grasse sans empattement j

source: Mathematical Sans-Serif Bold Small K
fr: Minuscule mathématique grasse sans empattement k

source: Mathematical Sans-Serif Bold Small Kappa
fr: Minuscule mathématique grasse sans empattement kappa

source: Mathematical Sans-Serif Bold Small L
fr: Minuscule mathématique grasse sans empattement l

source: Mathematical Sans-Serif Bold Small Lamda
fr: Minuscule mathématique grasse sans empattement lambda

source: Mathematical Sans-Serif Bold Small M
fr: Minuscule mathématique grasse sans empattement m

source: Mathematical Sans-Serif Bold Small Mu
fr: Minuscule mathématique grasse sans empattement mu

source: Mathematical Sans-Serif Bold Small N
fr: Minuscule mathématique grasse sans empattement n

source: Mathematical Sans-Serif Bold Small Nu
fr: Minuscule mathématique grasse sans empattement nu

source: Mathematical Sans-Serif Bold Small O
fr: Minuscule mathématique grasse sans empattement o

source: Mathematical Sans-Serif Bold Small Omega
fr: Minuscule mathématique grasse sans empattement oméga

source: Mathematical Sans-Serif Bold Small Omicron
fr: Minuscule mathématique grasse sans empattement omicron

source: Mathematical Sans-Serif Bold Small P
fr: Minuscule mathématique grasse sans empattement p

source: Mathematical Sans-Serif Bold Small Phi
fr: Minuscule mathématique grasse sans empattement phi

source: Mathematical Sans-Serif Bold Small Pi
fr: Minuscule mathématique grasse sans empattement pi

source: Mathematical Sans-Serif Bold Small Psi
fr: Minuscule mathématique grasse sans empattement psi

source: Mathematical Sans-Serif Bold Small Q
fr: Minuscule mathématique grasse sans empattement q

source: Mathematical Sans-Serif Bold Small R
fr: Minuscule mathématique grasse sans empattement r

source: Mathematical Sans-Serif Bold Small Rho
fr: Minuscule mathématique grasse sans empattement rhô

source: Mathematical Sans-Serif Bold Small S
fr: Minuscule mathématique grasse sans empattement s

source: Mathematical Sans-Serif Bold Small Sigma
fr: Minuscule mathématique grasse sans empattement sigma

source: Mathematical Sans-Serif Bold Small T
fr: Minuscule mathématique grasse sans empattement t

source: Mathematical Sans-Serif Bold Small Tau
fr: Minuscule mathématique grasse sans empattement tau

source: Mathematical Sans-Serif Bold Small Theta
fr: Minuscule mathématique grasse sans empattement thêta

source: Mathematical Sans-Serif Bold Small U
fr: Minuscule mathématique grasse sans empattement u

source: Mathematical Sans-Serif Bold Small Upsilon
fr: Minuscule mathématique grasse sans empattement upsilon

source: Mathematical Sans-Serif Bold Small V
fr: Minuscule mathématique grasse sans empattement v

source: Mathematical Sans-Serif Bold Small W
fr: Minuscule mathématique grasse sans empattement w

source: Mathematical Sans-Serif Bold Small X
fr: Minuscule mathématique grasse sans empattement x

source: Mathematical Sans-Serif Bold Small Xi
fr: Minuscule mathématique grasse sans empattement xi

source: Mathematical Sans-Serif Bold Small Y
fr: Minuscule mathématique grasse sans empattement y

source: Mathematical Sans-Serif Bold Small Z
fr: Minuscule mathématique grasse sans empattement z

source: Mathematical Sans-Serif Bold Small Zeta
fr: Minuscule mathématique grasse sans empattement dzêta

source: Mathematical Sans-Serif Bold Theta Symbol
fr: Symbole mathématique gras sans empattement thêta

source: Mathematical Sans-Serif Capital A
fr: Majuscule mathématique sans empattement a

source: Mathematical Sans-Serif Capital B
fr: Majuscule mathématique sans empattement b

source: Mathematical Sans-Serif Capital C
fr: Majuscule mathématique sans empattement c

source: Mathematical Sans-Serif Capital D
fr: Majuscule mathématique sans empattement d

source: Mathematical Sans-Serif Capital E
fr: Majuscule mathématique sans empattement e

source: Mathematical Sans-Serif Capital F
fr: Majuscule mathématique sans empattement f

source: Mathematical Sans-Serif Capital G
fr: Majuscule mathématique sans empattement g

source: Mathematical Sans-Serif Capital H
fr: Majuscule mathématique sans empattement h

source: Mathematical Sans-Serif Capital I
fr: Majuscule mathématique sans empattement i

source: Mathematical Sans-Serif Capital J
fr: Majuscule mathématique sans empattement j

source: Mathematical Sans-Serif Capital K
fr: Majuscule mathématique sans empattement k

source: Mathematical Sans-Serif Capital L
fr: Majuscule mathématique sans empattement l

source: Mathematical Sans-Serif Capital M
fr: Majuscule mathématique sans empattement m

source: Mathematical Sans-Serif Capital N
fr: Majuscule mathématique sans empattement n

source: Mathematical Sans-Serif Capital O
fr: Majuscule mathématique sans empattement o

source: Mathematical Sans-Serif Capital P
fr: Majuscule mathématique sans empattement p

source: Mathematical Sans-Serif Capital Q
fr: Majuscule mathématique sans empattement q

source: Mathematical Sans-Serif Capital R
fr: Majuscule mathématique sans empattement r

source: Mathematical Sans-Serif Capital S
fr: Majuscule mathématique sans empattement s

source: Mathematical Sans-Serif Capital T
fr: Majuscule mathématique sans empattement t

source: Mathematical Sans-Serif Capital U
fr: Majuscule mathématique sans empattement u

source: Mathematical Sans-Serif Capital V
fr: Majuscule mathématique sans empattement v

source: Mathematical Sans-Serif Capital W
fr: Majuscule mathématique sans empattement w

source: Mathematical Sans-Serif Capital X
fr: Majuscule mathématique sans empattement x

source: Mathematical Sans-Serif Capital Y
fr: Majuscule mathématique sans empattement y

source: Mathematical Sans-Serif Capital Z
fr: Majuscule mathématique sans empattement z

source: Mathematical Sans-Serif Digit Eight
fr: Chiffre mathématique sans empattement huit

source: Mathematical Sans-Serif Digit Five
fr: Chiffre mathématique sans empattement cinq

source: Mathematical Sans-Serif Digit Four
fr: Chiffre mathématique sans empattement quatre

source: Mathematical Sans-Serif Digit Nine
fr: Chiffre mathématique sans empattement neuf

source: Mathematical Sans-Serif Digit One
fr: Chiffre mathématique sans empattement un

source: Mathematical Sans-Serif Digit Seven
fr: Chiffre mathématique sans empattement sept

source: Mathematical Sans-Serif Digit Six
fr: Chiffre mathématique sans empattement six

source: Mathematical Sans-Serif Digit Three
fr: Chiffre mathématique sans empattement trois

source: Mathematical Sans-Serif Digit Two
fr: Chiffre mathématique sans empattement deux

source: Mathematical Sans-Serif Digit Zero
fr: Chiffre mathématique sans empattement zéro

source: Mathematical Sans-Serif Italic Capital A
fr: Majuscule mathématique italique sans empattement a

source: Mathematical Sans-Serif Italic Capital B
fr: Majuscule mathématique italique sans empattement b

source: Mathematical Sans-Serif Italic Capital C
fr: Majuscule mathématique italique sans empattement c

source: Mathematical Sans-Serif Italic Capital D
fr: Majuscule mathématique italique sans empattement d

source: Mathematical Sans-Serif Italic Capital E
fr: Majuscule mathématique italique sans empattement e

source: Mathematical Sans-Serif Italic Capital F
fr: Majuscule mathématique italique sans empattement f

source: Mathematical Sans-Serif Italic Capital G
fr: Majuscule mathématique italique sans empattement g

source: Mathematical Sans-Serif Italic Capital H
fr: Majuscule mathématique italique sans empattement h

source: Mathematical Sans-Serif Italic Capital I
fr: Majuscule mathématique italique sans empattement i

source: Mathematical Sans-Serif Italic Capital J
fr: Majuscule mathématique italique sans empattement j

source: Mathematical Sans-Serif Italic Capital K
fr: Majuscule mathématique italique sans empattement k

source: Mathematical Sans-Serif Italic Capital L
fr: Majuscule mathématique italique sans empattement l

source: Mathematical Sans-Serif Italic Capital M
fr: Majuscule mathématique italique sans empattement m

source: Mathematical Sans-Serif Italic Capital N
fr: Majuscule mathématique italique sans empattement n

source: Mathematical Sans-Serif Italic Capital O
fr: Majuscule mathématique italique sans empattement o

source: Mathematical Sans-Serif Italic Capital P
fr: Majuscule mathématique italique sans empattement p

source: Mathematical Sans-Serif Italic Capital Q
fr: Majuscule mathématique italique sans empattement q

source: Mathematical Sans-Serif Italic Capital R
fr: Majuscule mathématique italique sans empattement r

source: Mathematical Sans-Serif Italic Capital S
fr: Majuscule mathématique italique sans empattement s

source: Mathematical Sans-Serif Italic Capital T
fr: Majuscule mathématique italique sans empattement t

source: Mathematical Sans-Serif Italic Capital U
fr: Majuscule mathématique italique sans empattement u

source: Mathematical Sans-Serif Italic Capital V
fr: Majuscule mathématique italique sans empattement v

source: Mathematical Sans-Serif Italic Capital W
fr: Majuscule mathématique italique sans empattement w

source: Mathematical Sans-Serif Italic Capital X
fr: Majuscule mathématique italique sans empattement x

source: Mathematical Sans-Serif Italic Capital Y
fr: Majuscule mathématique italique sans empattement y

source: Mathematical Sans-Serif Italic Capital Z
fr: Majuscule mathématique italique sans empattement z

source: Mathematical Sans-Serif Italic Small A
fr: Minuscule mathématique italique sans empattement a

source: Mathematical Sans-Serif Italic Small B
fr: Minuscule mathématique italique sans empattement b

source: Mathematical Sans-Serif Italic Small C
fr: Minuscule mathématique italique sans empattement c

source: Mathematical Sans-Serif Italic Small D
fr: Minuscule mathématique italique sans empattement d

source: Mathematical Sans-Serif Italic Small E
fr: Minuscule mathématique italique sans empattement e

source: Mathematical Sans-Serif Italic Small F
fr: Minuscule mathématique italique sans empattement f

source: Mathematical Sans-Serif Italic Small G
fr: Minuscule mathématique italique sans empattement g

source: Mathematical Sans-Serif Italic Small H
fr: Minuscule mathématique italique sans empattement h

source: Mathematical Sans-Serif Italic Small I
fr: Minuscule mathématique italique sans empattement i

source: Mathematical Sans-Serif Italic Small J
fr: Minuscule mathématique italique sans empattement j

source: Mathematical Sans-Serif Italic Small K
fr: Minuscule mathématique italique sans empattement k

source: Mathematical Sans-Serif Italic Small L
fr: Minuscule mathématique italique sans empattement l

source: Mathematical Sans-Serif Italic Small M
fr: Minuscule mathématique italique sans empattement m

source: Mathematical Sans-Serif Italic Small N
fr: Minuscule mathématique italique sans empattement n

source: Mathematical Sans-Serif Italic Small O
fr: Minuscule mathématique italique sans empattement o

source: Mathematical Sans-Serif Italic Small P
fr: Minuscule mathématique italique sans empattement p

source: Mathematical Sans-Serif Italic Small Q
fr: Minuscule mathématique italique sans empattement q

source: Mathematical Sans-Serif Italic Small R
fr: Minuscule mathématique italique sans empattement r

source: Mathematical Sans-Serif Italic Small S
fr: Minuscule mathématique italique sans empattement s

source: Mathematical Sans-Serif Italic Small T
fr: Minuscule mathématique italique sans empattement t

source: Mathematical Sans-Serif Italic Small U
fr: Minuscule mathématique italique sans empattement u

source: Mathematical Sans-Serif Italic Small V
fr: Minuscule mathématique italique sans empattement v

source: Mathematical Sans-Serif Italic Small W
fr: Minuscule mathématique italique sans empattement w

source: Mathematical Sans-Serif Italic Small X
fr: Minuscule mathématique italique sans empattement x

source: Mathematical Sans-Serif Italic Small Y
fr: Minuscule mathématique italique sans empattement y

source: Mathematical Sans-Serif Italic Small Z
fr: Minuscule mathématique italique sans empattement z

source: Mathematical Sans-Serif Small A
fr: Minuscule mathématique sans empattement a

source: Mathematical Sans-Serif Small B
fr: Minuscule mathématique sans empattement b

source: Mathematical Sans-Serif Small C
fr: Minuscule mathématique sans empattement c

source: Mathematical Sans-Serif Small D
fr: Minuscule mathématique sans empattement d

source: Mathematical Sans-Serif Small E
fr: Minuscule mathématique sans empattement e

source: Mathematical Sans-Serif Small F
fr: Minuscule mathématique sans empattement f

source: Mathematical Sans-Serif Small G
fr: Minuscule mathématique sans empattement g

source: Mathematical Sans-Serif Small H
fr: Minuscule mathématique sans empattement h

source: Mathematical Sans-Serif Small I
fr: Minuscule mathématique sans empattement i

source: Mathematical Sans-Serif Small J
fr: Minuscule mathématique sans empattement j

source: Mathematical Sans-Serif Small K
fr: Minuscule mathématique sans empattement k

source: Mathematical Sans-Serif Small L
fr: Minuscule mathématique sans empattement l

source: Mathematical Sans-Serif Small M
fr: Minuscule mathématique sans empattement m

source: Mathematical Sans-Serif Small N
fr: Minuscule mathématique sans empattement n

source: Mathematical Sans-Serif Small O
fr: Minuscule mathématique sans empattement o

source: Mathematical Sans-Serif Small P
fr: Minuscule mathématique sans empattement p

source: Mathematical Sans-Serif Small Q
fr: Minuscule mathématique sans empattement q

source: Mathematical Sans-Serif Small R
fr: Minuscule mathématique sans empattement r

source: Mathematical Sans-Serif Small S
fr: Minuscule mathématique sans empattement s

source: Mathematical Sans-Serif Small T
fr: Minuscule mathématique sans empattement t

source: Mathematical Sans-Serif Small U
fr: Minuscule mathématique sans empattement u

source: Mathematical Sans-Serif Small V
fr: Minuscule mathématique sans empattement v

source: Mathematical Sans-Serif Small W
fr: Minuscule mathématique sans empattement w

source: Mathematical Sans-Serif Small X
fr: Minuscule mathématique sans empattement x

source: Mathematical Sans-Serif Small Y
fr: Minuscule mathématique sans empattement y

source: Mathematical Sans-Serif Small Z
fr: Minuscule mathématique sans empattement z

source: Mathematical Script Capital A
fr: Majuscule mathématique a de ronde

source: Mathematical Script Capital C
fr: Majuscule mathématique c de ronde

source: Mathematical Script Capital D
fr: Majuscule mathématique d de ronde

source: Mathematical Script Capital G
fr: Majuscule mathématique g de ronde

source: Mathematical Script Capital J
fr: Majuscule mathématique j de ronde

source: Mathematical Script Capital K
fr: Majuscule mathématique k de ronde

source: Mathematical Script Capital N
fr: Majuscule mathématique n de ronde

source: Mathematical Script Capital O
fr: Majuscule mathématique o de ronde

source: Mathematical Script Capital P : power set
fr: Majuscule mathématique p de ronde : ensemble puissance

source: Mathematical Script Capital Q
fr: Majuscule mathématique q de ronde

source: Mathematical Script Capital S
fr: Majuscule mathématique s de ronde

source: Mathematical Script Capital T
fr: Majuscule mathématique t de ronde

source: Mathematical Script Capital U
fr: Majuscule mathématique u de ronde

source: Mathematical Script Capital V
fr: Majuscule mathématique v de ronde

source: Mathematical Script Capital W
fr: Majuscule mathématique w de ronde

source: Mathematical Script Capital X
fr: Majuscule mathématique x de ronde

source: Mathematical Script Capital Y
fr: Majuscule mathématique y de ronde

source: Mathematical Script Capital Z
fr: Majuscule mathématique z de ronde

source: Mathematical Script Small A
fr: Minuscule mathématique a de ronde

source: Mathematical Script Small B
fr: Minuscule mathématique b de ronde

source: Mathematical Script Small C
fr: Minuscule mathématique c de ronde

source: Mathematical Script Small D
fr: Minuscule mathématique d de ronde

source: Mathematical Script Small F
fr: Minuscule mathématique f de ronde

source: Mathematical Script Small H
fr: Minuscule mathématique g de ronde

source: Mathematical Script Small I
fr: Minuscule mathématique i de ronde

source: Mathematical Script Small J
fr: Minuscule mathématique j de ronde

source: Mathematical Script Small K
fr: Minuscule mathématique k de ronde

source: Mathematical Script Small L
fr: Minuscule mathématique l de ronde

source: Mathematical Script Small M
fr: Minuscule mathématique m de ronde

source: Mathematical Script Small N
fr: Minuscule mathématique n de ronde

source: Mathematical Script Small P
fr: Minuscule mathématique p de ronde

source: Mathematical Script Small Q
fr: Minuscule mathématique q de ronde

source: Mathematical Script Small R
fr: Minuscule mathématique r de ronde

source: Mathematical Script Small S
fr: Minuscule mathématique s de ronde

source: Mathematical Script Small T
fr: Minuscule mathématique t de ronde

source: Mathematical Script Small U
fr: Minuscule mathématique u de ronde

source: Mathematical Script Small V
fr: Minuscule mathématique v de ronde

source: Mathematical Script Small W
fr: Minuscule mathématique w de ronde

source: Mathematical Script Small X
fr: Minuscule mathématique x de ronde

source: Mathematical Script Small Y
fr: Minuscule mathématique y de ronde

source: Mathematical Script Small Z
fr: Minuscule mathématique z de ronde

source: Maximize
fr: Maximiser

source: Measured Angle
fr: Angle mesuré

source: Measured Angle Opening Left
fr: Angle mesuré s'ouvrant vers la gauche

source: Measured Angle with Open Arm Ending In Arrow Pointing Down and Left
fr: Angle calculé à bras vers l'ouest et bras fléché vers le sud-ouest

source: Measured Angle with Open Arm Ending In Arrow Pointing Down and Right
fr: Angle calculé à bras vers l'est et bras fléché vers le sud-est

source: Measured Angle with Open Arm Ending In Arrow Pointing Left and Down
fr: Angle calculé à bras vers le sud et bras fléché vers le sud-ouest

source: Measured Angle with Open Arm Ending In Arrow Pointing Left and Up
fr: Angle calculé à bras vers le nord et bras fléché vers le nord-ouest

source: Measured Angle with Open Arm Ending In Arrow Pointing Right and Down
fr: Angle calculé à bras vers le sud et bras fléché vers le sud-est

source: Measured Angle with Open Arm Ending In Arrow Pointing Right and Up
fr: Angle calculé à bras vers le nord et bras fléché vers le nord-est

source: Measured Angle with Open Arm Ending In Arrow Pointing Up and Left
fr: Angle calculé à bras vers l'ouest et bras fléché vers le nord-ouest

source: Measured Angle with Open Arm Ending In Arrow Pointing Up and Right
fr: Angle calculé à bras vers l'est et bras fléché vers le nord-est

source: Measured By
fr: Mesuré par

source: Measured Right Angle with Dot
fr: Angle droit mesuré pointé

source: Meat On Bone : Ano Niku
fr: Os à la viande

source: Medium Black Circle : record : New Year, Christmas
fr: Cercle moyen noir

source: Medium Bold White Circle
fr: Cercle blanc moyennement gras

source: Medium Eight Pointed Black Star
fr: Étoile noire à huit branches à trait moyen

source: Medium Eight Spoked Asterisk
fr: Astérisque à huit branches à trait moyen

source: Medium Five Spoked Asterisk
fr: Astérisque à cinq branches grasses à trait moyen

source: Medium Flattened Left Parenthesis Ornament
fr: Parenthèse de fantaisie gauche demi-grasse aplatie

source: Medium Flattened Right Parenthesis Ornament
fr: Parenthèse de fantaisie droite demi-grasse aplatie

source: Medium Four Pointed Black Star
fr: Étoile noire à quatre branches à trait moyen

source: Medium Four Pointed Pinwheel Star
fr: Étoile en moulinet à quatre branches à trait moyen

source: Medium Greek Cross
fr: Croix grecque à trait moyen

source: Medium Left Curly Bracket Ornament
fr: Accolade de fantaisie gauche moyenne

source: Medium Left Parenthesis Ornament
fr: Parenthèse de fantaisie gauche demi-grasse

source: Medium Left-Pointing Angle Bracket Ornament
fr: Chevron de fantaisie vers la gauche demi-gras

source: Medium Mathematical Space
fr: Espace moyenne mathématique

source: Medium Right Curly Bracket Ornament
fr: Accolade de fantaisie droite moyenne

source: Medium Right Parenthesis Ornament
fr: Parenthèse de fantaisie droite demi-grasse

source: Medium Right-Pointing Angle Bracket Ornament
fr: Chevron de fantaisie vers la droite demi-gras

source: Medium Saltire
fr: Sautoir à trait moyen

source: Medium Shade : speckles fill, dotted fill
fr: Ombre moyenne

source: Medium Six Pointed Black Star
fr: Étoile noire à six branches à trait moyen

source: Medium Six Spoked Asterisk
fr: Astérisque à six branches à trait moyen

source: Medium Small White Circle : engaged, betrothed (genealogy)
fr: Petit cercle moyen blanc : fiancé (en généalogie)

source: Medium Three Pointed Black Star
fr: Étoile noire à trois branches à trait moyen

source: Medium Three Pointed Pinwheel Star
fr: Étoile en moulinet à trois branches à trait moyen

source: Medium Vertical Bar
fr: Barre verticale moyenne

source: Medium White Circle : asexuality, sexless, genderless : engaged, betrothed
fr: Cercle moyen blanc : asexuel : fiancé

source: Medium White Square
fr: Carré blanc à trait moyen

source: Meetei Mayek Ahang Khudam : question mark
fr: Ahang khoudam meitei mayek

source: Meetei Mayek Anji
fr: Andji meitei mayek

source: Meetei Mayek Apun Iyek : killer
fr: Apun iyek meitei mayek

source: Meetei Mayek Cheikhan : danda
fr: Cheikhan meitei mayek

source: Meetei Mayek Cheikhei : double danda
fr: Cheikhei meitei mayek

source: Meetei Mayek Digit Eight : nipal
fr: Chiffre meitei mayek huit

source: Meetei Mayek Digit Five : manga
fr: Chiffre meitei mayek cinq

source: Meetei Mayek Digit Four : mari
fr: Chiffre meitei mayek quatre

source: Meetei Mayek Digit Nine : mapal
fr: Chiffre meitei mayek neuf

source: Meetei Mayek Digit One : ama
fr: Chiffre meitei mayek un

source: Meetei Mayek Digit Seven : taret
fr: Chiffre meitei mayek sept

source: Meetei Mayek Digit Six : taruk
fr: Chiffre meitei mayek six

source: Meetei Mayek Digit Three : ahum
fr: Chiffre meitei mayek trois

source: Meetei Mayek Digit Two : ani
fr: Chiffre meitei mayek deux

source: Meetei Mayek Digit Zero : phun
fr: Chiffre meitei mayek zéro

source: Meetei Mayek Letter Atiya : a
fr: Lettre meitei mayek atiya

source: Meetei Mayek Letter Ba
fr: Lettre meitei mayek ba

source: Meetei Mayek Letter Bham : bha
fr: Lettre meitei mayek bham

source: Meetei Mayek Letter Cha
fr: Meitei mayeklettre meitei mayek tcha

source: Meetei Mayek Letter Chil : ca
fr: Lettre meitei mayek chil
