Repository: OpenTaal/python-unicodedata_l10n
Catalog: locale/*/LC_MESSAGES/symbols.po
Languages: fr

source: Yi Syllable Tit
fr: Syllabe yi tit

source: Yi Syllable Tix
fr: Syllabe yi tix

source: Yi Syllable To
fr: Syllabe yi to

source: Yi Syllable Top
fr: Syllabe yi top

source: Yi Syllable Tot
fr: Syllabe yi tot

source: Yi Syllable Tox
fr: Syllabe yi tox

source: Yi Syllable Tu
fr: Syllabe yi tu

source: Yi Syllable Tuo
fr: Syllabe yi tuo

source: Yi Syllable Tuop
fr: Syllabe yi tuop

source: Yi Syllable Tuot
fr: Syllabe yi tuot

source: Yi Syllable Tuox
fr: Syllabe yi tuox

source: Yi Syllable Tup
fr: Syllabe yi tup

source: Yi Syllable Tur
fr: Syllabe yi tur

source: Yi Syllable Turx
fr: Syllabe yi turx

source: Yi Syllable Tut
fr: Syllabe yi tut

source: Yi Syllable Tux
fr: Syllabe yi tux

source: Yi Syllable Uo
fr: Syllabe yi uo

source: Yi Syllable Uop
fr: Syllabe yi uop

source: Yi Syllable Uox
fr: Syllabe yi uox

source: Yi Syllable Va
fr: Syllabe yi va

source: Yi Syllable Vap
fr: Syllabe yi vap

source: Yi Syllable Vat
fr: Syllabe yi vat

source: Yi Syllable Vax
fr: Syllabe yi vax

source: Yi Syllable Vep
fr: Syllabe yi vep

source: Yi Syllable Vex
fr: Syllabe yi vex

source: Yi Syllable Vi
fr: Syllabe yi vi

source: Yi Syllable Vie
fr: Syllabe yi vie

source: Yi Syllable Viep
fr: Syllabe yi viep

source: Yi Syllable Viet
fr: Syllabe yi viet

source: Yi Syllable Viex
fr: Syllabe yi viex

source: Yi Syllable Vip
fr: Syllabe yi vip

source: Yi Syllable Vit
fr: Syllabe yi vit

source: Yi Syllable Vix
fr: Syllabe yi vix

source: Yi Syllable Vo
fr: Syllabe yi vo

source: Yi Syllable Vop
fr: Syllabe yi vop

source: Yi Syllable Vot
fr: Syllabe yi vot

source: Yi Syllable Vox
fr: Syllabe yi vox

source: Yi Syllable Vu
fr: Syllabe yi vu

source: Yi Syllable Vup
fr: Syllabe yi vup

source: Yi Syllable Vur
fr: Syllabe yi vur

source: Yi Syllable Vurx
fr: Syllabe yi vurx

source: Yi Syllable Vut
fr: Syllabe yi vut

source: Yi Syllable Vux
fr: Syllabe yi vux

source: Yi Syllable Vy
fr: Syllabe yi vy

source: Yi Syllable Vyp
fr: Syllabe yi vyp

source: Yi Syllable Vyr
fr: Syllabe yi vyr

source: Yi Syllable Vyrx
fr: Syllabe yi vyrx

source: Yi Syllable Vyt
fr: Syllabe yi vyt

source: Yi Syllable Vyx
fr: Syllabe yi vyx

source: Yi Syllable Wa
fr: Syllabe yi wa

source: Yi Syllable Wap
fr: Syllabe yi wap

source: Yi Syllable Wat
fr: Syllabe yi wat

source: Yi Syllable Wax
fr: Syllabe yi wax

source: Yi Syllable We
fr: Syllabe yi we

source: Yi Syllable Wep
fr: Syllabe yi wep

source: Yi Syllable Wex
fr: Syllabe yi wex

source: Yi Syllable Wo
fr: Syllabe yi wo

source: Yi Syllable Wop
fr: Syllabe yi wop

source: Yi Syllable Wox
fr: Syllabe yi wox

source: Yi Syllable Wu
fr: Marque d'itération yi

source: Yi Syllable Wuo
fr: Syllabe yi wuo

source: Yi Syllable Wuop
fr: Syllabe yi wuop

source: Yi Syllable Wuox
fr: Syllabe yi wuox

source: Yi Syllable Xi
fr: Syllabe yi xi

source: Yi Syllable Xie
fr: Syllabe yi xie

source: Yi Syllable Xiep
fr: Syllabe yi xiep

source: Yi Syllable Xiet
fr: Syllabe yi xiet

source: Yi Syllable Xiex
fr: Syllabe yi xiex

source: Yi Syllable Xip
fr: Syllabe yi xip

source: Yi Syllable Xit
fr: Syllabe yi xit

source: Yi Syllable Xix
fr: Syllabe yi xix

source: Yi Syllable Xo
fr: Syllabe yi xo

source: Yi Syllable Xop
fr: Syllabe yi xop

source: Yi Syllable Xot
fr: Syllabe yi xot

source: Yi Syllable Xox
fr: Syllabe yi xox

source: Yi Syllable Xuo
fr: Syllabe yi xuo

source: Yi Syllable Xuox
fr: Syllabe yi xuox

source: Yi Syllable Xy
fr: Syllabe yi xy

source: Yi Syllable Xyp
fr: Syllabe yi xyp

source: Yi Syllable Xyr
fr: Syllabe yi xyr

source: Yi Syllable Xyrx
fr: Syllabe yi xyrx

source: Yi Syllable Xyt
fr: Syllabe yi xyt

source: Yi Syllable Xyx
fr: Syllabe yi xyx

source: Yi Syllable Yi
fr: Syllabe yi yi

source: Yi Syllable Yie
fr: Syllabe yi yie

source: Yi Syllable Yiep
fr: Syllabe yi yiep

source: Yi Syllable Yiet
fr: Syllabe yi yiet

source: Yi Syllable Yiex
fr: Syllabe yi yiex

source: Yi Syllable Yip
fr: Syllabe yi yip

source: Yi Syllable Yit
fr: Syllabe yi yit

source: Yi Syllable Yix
fr: Syllabe yi yix

source: Yi Syllable Yo
fr: Syllabe yi yo

source: Yi Syllable Yop
fr: Syllabe yi yop

source: Yi Syllable Yot
fr: Syllabe yi yot

source: Yi Syllable Yox
fr: Syllabe yi yox

source: Yi Syllable Yu
fr: Syllabe yi yu

source: Yi Syllable Yuo
fr: Syllabe yi yuo

source: Yi Syllable Yuop
fr: Syllabe yi yuop

source: Yi Syllable Yuot
fr: Syllabe yi yuot

source: Yi Syllable Yuox
fr: Syllabe yi yuox

source: Yi Syllable Yup
fr: Syllabe yi yup

source: Yi Syllable Yur
fr: Syllabe yi yur

source: Yi Syllable Yurx
fr: Syllabe yi yurx

source: Yi Syllable Yut
fr: Syllabe yi yut

source: Yi Syllable Yux
fr: Syllabe yi yux

source: Yi Syllable Yy
fr: Syllabe yi yy

source: Yi Syllable Yyp
fr: Syllabe yi yyp

source: Yi Syllable Yyr
fr: Syllabe yi yyr

source: Yi Syllable Yyrx
fr: Syllabe yi yyrx

source: Yi Syllable Yyt
fr: Syllabe yi yyt

source: Yi Syllable Yyx
fr: Syllabe yi yyx

source: Yi Syllable Za
fr: Syllabe yi za

source: Yi Syllable Zap
fr: Syllabe yi zap

source: Yi Syllable Zat
fr: Syllabe yi zat

source: Yi Syllable Zax
fr: Syllabe yi zax

source: Yi Syllable Ze
fr: Syllabe yi ze

source: Yi Syllable Zep
fr: Syllabe yi zep

source: Yi Syllable Zex
fr: Syllabe yi zex

source: Yi Syllable Zha
fr: Syllabe yi zha

source: Yi Syllable Zhap
fr: Syllabe yi zhap

source: Yi Syllable Zhat
fr: Syllabe yi zhat

source: Yi Syllable Zhax
fr: Syllabe yi zhax

source: Yi Syllable Zhe
fr: Syllabe yi zhe

source: Yi Syllable Zhep
fr: Syllabe yi zhep

source: Yi Syllable Zhet
fr: Syllabe yi zhet

source: Yi Syllable Zhex
fr: Syllabe yi zhex

source: Yi Syllable Zho
fr: Syllabe yi zho

source: Yi Syllable Zhop
fr: Syllabe yi zhop

source: Yi Syllable Zhot
fr: Syllabe yi zhot

source: Yi Syllable Zhox
fr: Syllabe yi zhox

source: Yi Syllable Zhu
fr: Syllabe yi zhu

source: Yi Syllable Zhuo
fr: Syllabe yi zhuo

source: Yi Syllable Zhuop
fr: Syllabe yi zhuop

source: Yi Syllable Zhuox
fr: Syllabe yi zhuox

source: Yi Syllable Zhup
fr: Syllabe yi zhup

source: Yi Syllable Zhur
fr: Syllabe yi zhur

source: Yi Syllable Zhurx
fr: Syllabe yi zhurx

source: Yi Syllable Zhut
fr: Syllabe yi zhut

source: Yi Syllable Zhux
fr: Syllabe yi zhux

source: Yi Syllable Zhy
fr: Syllabe yi zhy

source: Yi Syllable Zhyp
fr: Syllabe yi zhyp

source: Yi Syllable Zhyr
fr: Syllabe yi zhyr

source: Yi Syllable Zhyrx
fr: Syllabe yi zhyrx

source: Yi Syllable Zhyt
fr: Syllabe yi zhyt

source: Yi Syllable Zhyx
fr: Syllabe yi zhyx

source: Yi Syllable Zi
fr: Syllabe yi zi

source: Yi Syllable Zie
fr: Syllabe yi zie

source: Yi Syllable Ziep
fr: Syllabe yi ziep

source: Yi Syllable Ziex
fr: Syllabe yi ziex

source: Yi Syllable Zip
fr: Syllabe yi zip

source: Yi Syllable Zit
fr: Syllabe yi zit

source: Yi Syllable Zix
fr: Syllabe yi zix

source: Yi Syllable Zo
fr: Syllabe yi zo

source: Yi Syllable Zop
fr: Syllabe yi zop

source: Yi Syllable Zot
fr: Syllabe yi zot

source: Yi Syllable Zox
fr: Syllabe yi zox

source: Yi Syllable Zu
fr: Syllabe yi zu

source: Yi Syllable Zuo
fr: Syllabe yi zuo

source: Yi Syllable Zuop
fr: Syllabe yi zuop

source: Yi Syllable Zuox
fr: Syllabe yi zuox

source: Yi Syllable Zup
fr: Syllabe yi zup

source: Yi Syllable Zur
fr: Syllabe yi zur

source: Yi Syllable Zurx
fr: Syllabe yi zurx

source: Yi Syllable Zut
fr: Syllabe yi zut

source: Yi Syllable Zux
fr: Syllabe yi zux

source: Yi Syllable Zy
fr: Syllabe yi zy

source: Yi Syllable Zyp
fr: Syllabe yi zyp

source: Yi Syllable Zyr
fr: Syllabe yi zyr

source: Yi Syllable Zyrx
fr: Syllabe yi zyrx

source: Yi Syllable Zyt
fr: Syllabe yi zyt

source: Yi Syllable Zyx
fr: Syllabe yi zyx

source: Yi Syllable Zza
fr: Syllabe yi zza

source: Yi Syllable Zzap
fr: Syllabe yi zzap

source: Yi Syllable Zzat
fr: Syllabe yi zzat

source: Yi Syllable Zzax
fr: Syllabe yi zzax

source: Yi Syllable Zze
fr: Syllabe yi zze

source: Yi Syllable Zzep
fr: Syllabe yi zzep

source: Yi Syllable Zzex
fr: Syllabe yi zzex

source: Yi Syllable Zzi
fr: Syllabe yi zzi

source: Yi Syllable Zzie
fr: Syllabe yi zzie

source: Yi Syllable Zziep
fr: Syllabe yi zziep

source: Yi Syllable Zziet
fr: Syllabe yi zziet

source: Yi Syllable Zziex
fr: Syllabe yi zziex

source: Yi Syllable Zzip
fr: Syllabe yi zzip

source: Yi Syllable Zzit
fr: Syllabe yi zzit

source: Yi Syllable Zzix
fr: Syllabe yi zzix

source: Yi Syllable Zzo
fr: Syllabe yi zzo

source: Yi Syllable Zzop
fr: Syllabe yi zzop

source: Yi Syllable Zzox
fr: Syllabe yi zzox

source: Yi Syllable Zzu
fr: Syllabe yi zzu

source: Yi Syllable Zzup
fr: Syllabe yi zzup

source: Yi Syllable Zzur
fr: Syllabe yi zzur

source: Yi Syllable Zzurx
fr: Syllabe yi zzurx

source: Yi Syllable Zzux
fr: Syllabe yi zzux

source: Yi Syllable Zzy
fr: Syllabe yi zzy

source: Yi Syllable Zzyp
fr: Syllabe yi zzyp

source: Yi Syllable Zzyr
fr: Syllabe yi zzyr

source: Yi Syllable Zzyrx
fr: Syllabe yi zzyrx

source: Yi Syllable Zzyt
fr: Syllabe yi zzyt

source: Yi Syllable Zzyx
fr: Syllabe yi zzyx

source: Yin Yang : dark-bright, negative-positive
fr: Symbole du yin et du yang

source: Z Notation Bag Membership
fr: Appartient à un sac en notation z : appartient à un multi-ensemble

source: Z Notation Domain Antirestriction
fr: Antirestriction de domaine en notation z

source: Z Notation Left Binding Bracket
fr: Parenthèse lien gauche en notation z

source: Z Notation Left Image Bracket
fr: Parenthèse image de gauche en notation z

source: Z Notation Range Antirestriction
fr: Antirestriction de codomaine en notation z

source: Z Notation Relational Composition
fr: Composition relationnelle en notation z

source: Z Notation Right Binding Bracket
fr: Parenthèse lien droite en notation z

source: Z Notation Right Image Bracket
fr: Parenthèse image de droite en notation z

source: Z Notation Schema Composition
fr: Composition de schémas en notation z

source: Z Notation Schema Piping
fr: Tubage de schémas en notation z

source: Z Notation Schema Projection
fr: Projection de schémas en notation z

source: Z Notation Spot
fr: Boulet

source: Z Notation Type Colon
fr: Deux-points de la notation z

source: Zero Width Joiner
fr: Liant sans chasse : abrégé en lsc, zwj

source: Zero Width No-Break Space : bom, zwnbsp, Byte Order Mark
fr: Indicateur d'ordre des octets : ioo, bom, espace insécable sans chasse : espinsc, zwnbsp

source: Zero Width Non-Joiner
fr: Antiliant sans chasse : abrégé en alsc, zwnj

source: Zero Width Space
fr: Espace sans chasse : espace à chasse nulle, abrégé en zwsp, espsc
