Repository: OpenTaal/python-unicodedata_l10n
Catalog: locale/*/LC_MESSAGES/symbols.po
Languages: fr

source: Soccer Ball : football
fr: Ballon de football

source: Soft Hyphen : discretionary hyphen
fr: Trait d'union conditionnel : trait d'union virtuel

source: Soft Ice Cream
fr: Glace molle

source: Soft Shell Floppy Disk
fr: Disquette souple

source: Software-Function Symbol
fr: Symbole fonction logicielle

source: Solid Quilt Square Ornament : fourfold knot ornament
fr: Ornement carré de courtepointe plein

source: Solid Quilt Square Ornament In Black Square : inverse fourfold knot ornament
fr: Ornement carré de courtepointe plein inscrit dans un carré noir

source: Solidus : slash, virgule
fr: Barre Oblique : cotice, oblique

source: Solidus with Overbar
fr: Barre oblique avec barre en chef : oblique barre en chef, cotice barre en chef

source: Soon with Rightwards Arrow Above
fr: ‘soon’ avec flèche vers la droite suscrite

source: Sora Sompeng Digit Eight
fr: Chiffre sora sompeng huit

source: Sora Sompeng Digit Five
fr: Chiffre sora sompeng cinq

source: Sora Sompeng Digit Four
fr: Chiffre sora sompeng quatre

source: Sora Sompeng Digit Nine
fr: Chiffre sora sompeng neuf

source: Sora Sompeng Digit One
fr: Chiffre sora sompeng un

source: Sora Sompeng Digit Seven
fr: Chiffre sora sompeng sept

source: Sora Sompeng Digit Six
fr: Chiffre sora sompeng six

source: Sora Sompeng Digit Three
fr: Chiffre sora sompeng trois

source: Sora Sompeng Digit Two
fr: Chiffre sora sompeng deux

source: Sora Sompeng Digit Zero
fr: Chiffre sora sompeng zéro

source: Sora Sompeng Letter Ah
fr: Lettre sora sompeng ah

source: Sora Sompeng Letter Bah
fr: Lettre sora sompeng bah

source: Sora Sompeng Letter Cah
fr: Lettre sora sompeng cah

source: Sora Sompeng Letter Dah
fr: Lettre sora sompeng dah

source: Sora Sompeng Letter Eeh
fr: Lettre sora sompeng eeh

source: Sora Sompeng Letter Eh
fr: Lettre sora sompeng eh

source: Sora Sompeng Letter Gah
fr: Lettre sora sompeng gah

source: Sora Sompeng Letter Hah
fr: Lettre sora sompeng hah

source: Sora Sompeng Letter Ih
fr: Lettre sora sompeng ih

source: Sora Sompeng Letter Jah
fr: Lettre sora sompeng jah

source: Sora Sompeng Letter Kah
fr: Lettre sora sompeng kah

source: Sora Sompeng Letter Lah
fr: Lettre sora sompeng lah

source: Sora Sompeng Letter Mae
fr: Lettre sora sompeng mae

source: Sora Sompeng Letter Mah
fr: Lettre sora sompeng mah

source: Sora Sompeng Letter Nah
fr: Lettre sora sompeng nah

source: Sora Sompeng Letter Ngah
fr: Lettre sora sompeng ngah

source: Sora Sompeng Letter Nyah
fr: Lettre sora sompeng nyah

source: Sora Sompeng Letter Oh
fr: Lettre sora sompeng oh

source: Sora Sompeng Letter Pah
fr: Lettre sora sompeng pah

source: Sora Sompeng Letter Rah
fr: Lettre sora sompeng rah

source: Sora Sompeng Letter Sah
fr: Lettre sora sompeng sah

source: Sora Sompeng Letter Tah
fr: Lettre sora sompeng tah

source: Sora Sompeng Letter Uh
fr: Lettre sora sompeng uh

source: Sora Sompeng Letter Vah
fr: Lettre sora sompeng vah

source: Sora Sompeng Letter Yah
fr: Lettre sora sompeng yah

source: Sound Recording Copyright : published : phonorecord sign
fr: Copyright de phonogramme : phonogramme

source: South East Arrow
fr: Flèche sud-est

source: South East Arrow Crossing North East Arrow
fr: Flèche sud-est sur flèche nord-est

source: South East Arrow To Corner : end
fr: Flèche sud-est en encoignure : fin

source: South East Arrow and South West Arrow
fr: Flèches sud-est et sud-ouest

source: South East Arrow with Hook
fr: Flèche sud-est à crochet

source: South East Black Arrow
fr: Flèche noire sud-est

source: South East Double Arrow
fr: Double flèche sud-est

source: South East Pointing Bud
fr: Bourgeon sud-est

source: South East Pointing Leaf
fr: Feuille sud-est

source: South East Pointing Vine Leaf
fr: Feuille de vigne sud-est

source: South East Sans-Serif Arrow
fr: Flèche sans empattement sud-est

source: South East Triangle-Headed Arrow
fr: Flèche à pointe en triangle sud-est

source: South East Triangle-Headed Arrow To Bar : end
fr: Flèche à pointe en triangle jusqu’à un taquet sud-est

source: South East White Arrow
fr: Flèche blanche sud-est

source: South West Arrow
fr: Flèche sud-ouest

source: South West Arrow and North West Arrow
fr: Flèches sud-ouest et nord-ouest

source: South West Arrow with Hook
fr: Flèche sud-ouest à crochet

source: South West Black Arrow
fr: Flèche noire sud-ouest

source: South West Double Arrow
fr: Double flèche sud-ouest

source: South West Pointing Bud
fr: Bourgeon sud-ouest

source: South West Pointing Leaf
fr: Feuille sud-ouest

source: South West Pointing Vine Leaf
fr: Feuille de vigne sud-ouest

source: South West Sans-Serif Arrow
fr: Flèche sans empattement sud-ouest

source: South West Triangle-Headed Arrow
fr: Flèche à pointe en triangle sud-ouest

source: South West Triangle-Headed Arrow To Bar
fr: Flèche à pointe en triangle jusqu’à un taquet sud-ouest

source: South West White Arrow
fr: Flèche blanche sud-ouest

source: Space
fr: Espace

source: Spaghetti : Pasta, Spaghetti Bolognese
fr: Spaghetti

source: Sparkle
fr: Étincellement

source: Sparkles : Shine, stars : New Year, Christmas
fr: Scintillements

source: Sparkling Heart
fr: Cœur scintillant

source: Speak-No-Evil Monkey
fr: Singe de la sagesse ne disant rien de mal

source: Speaker : left speaker
fr: Haut-parleur

source: Speaker with Cancellation Stroke
fr: Haut-parleur avec trait d’annulation

source: Speaker with One Sound Wave
fr: Haut-parleur avec une crête d’onde sonore

source: Speaker with Three Sound Waves : sound
fr: Haut-parleur avec trois crêtes d’onde sonore

source: Speaking Head In Silhouette : rated for strong language
fr: Silhouette parlante

source: Speech Balloon : comic book conversation bubble
fr: Phylactère de parole

source: Speedboat
fr: Hors-bord

source: Spesmilo Sign
fr: Symbole spesmilo

source: Spherical Angle : angle arc
fr: Angle sphérique : arc angulaire

source: Spherical Angle Opening Left
fr: Angle sphérique s'ouvrant vers la gauche

source: Spherical Angle Opening Up
fr: Angle sphérique s'ouvrant vers le haut

source: Spider
fr: Araignée

source: Spider Web
fr: Toile d’araignée

source: Spiral Calendar Pad : calendar, day 1
fr: Bloc calendrier à spirales

source: Spiral Note Pad : note, empty calendar
fr: Bloc-notes à spirales

source: Spiral Shell
fr: Coquille de gastéropode

source: Splashing Sweat Symbol : plewds
fr: Symbole de gouttes de sueur

source: Sports Medal
fr: Médaille sportive

source: Spouting Whale
fr: Baleine qui respire

source: Square Aaru
fr: Âru disposé en carré

source: Square Am
fr: Am disposé en carré

source: Square Anpea
fr: Anpea disposé en carré

source: Square Apaato
fr: Apâto disposé en carré

source: Square Aruhua
fr: Aruhua disposé en carré

source: Square Au
fr: Au disposé en carré

source: Square Baareru
fr: Bâreru disposé en carré

source: Square Bar
fr: Bar disposé en carré

source: Square Beeta
fr: Bêta disposé en carré

source: Square Biru
fr: Biru disposé en carré

source: Square Boruto
fr: Boruto disposé en carré

source: Square Bq
fr: Bq disposé en carré

source: Square Bussyeru
fr: Bussyeru disposé en carré

source: Square C Over Kg
fr: C sur kg disposé en carré

source: Square Cal
fr: Cal disposé en carré

source: Square Cap
fr: Chapeau carré

source: Square Cc
fr: Cc disposé en carré

source: Square Cd
fr: Cd disposé en carré

source: Square Cm
fr: Cm disposé en carré

source: Square Cm Cubed
fr: Cm cube disposé en carré

source: Square Cm Squared
fr: Cm carré disposé en carré

source: Square Co
fr: Co disposé en carré

source: Square Corporation : kabusiki-gaisya
fr: Société disposé en carré : kabusiki-gaisya

source: Square Cup
fr: Coupe carrée

source: Square Da
fr: Da disposé en carré

source: Square Daasu
fr: Dâsu disposé en carré

source: Square Db
fr: Db disposé en carré

source: Square Desi
fr: Desi disposé en carré

source: Square Dj : disc jockey
fr: Dj disposé en carré

source: Square Dl
fr: Dl disposé en carré

source: Square Dm
fr: Dm disposé en carré

source: Square Dm Cubed
fr: Dm au cube disposé en carré

source: Square Dm Squared
fr: Dm au carré disposé en carré

source: Square Doru
fr: Doru disposé en carré

source: Square Eekaa
fr: Êkâ disposé en carré

source: Square Era Name Heisei
fr: Ère heisei disposé en carré

source: Square Era Name Meizi
fr: Ère meiji disposé en carré

source: Square Era Name Syouwa
fr: Ère chôwa disposé en carré

source: Square Era Name Taisyou
fr: Ère taïchô disposé en carré

source: Square Erg
fr: Erg disposé en carré

source: Square Esukuudo
fr: Esukûdo disposé en carré

source: Square Ev
fr: Ev disposé en carré

source: Square Fm
fr: Fm disposé en carré

source: Square Foot
fr: Pied carré

source: Square Four Corners : intersection
fr: Quatre coins en carré

source: Square Gal
fr: Gal disposé en carré

source: Square Ganma
fr: Ganma disposé en carré

source: Square Garon
fr: Garon disposé en carré

source: Square Gb
fr: Gb disposé en carré

source: Square Ghz
fr: Ghz disposé en carré

source: Square Giga
fr: Giga disposé en carré

source: Square Ginii
fr: Ginî disposé en carré

source: Square Girudaa
fr: Girudâ disposé en carré

source: Square Gpa
fr: Gpa disposé en carré

source: Square Guramu
fr: Guramu disposé en carré

source: Square Guramuton
fr: Guramuton disposé en carré

source: Square Gy
fr: Gy disposé en carré

source: Square Ha
fr: Ha disposé en carré

source: Square Haitu
fr: Haitu disposé en carré

source: Square Hekutaaru
fr: Hekutâru disposé en carré

source: Square Herutu
fr: Herutu disposé en carré

source: Square Hg
fr: Hg disposé en carré

source: Square Hiragana Hoka : and others
fr: Hiragana hoka carré

source: Square Hon
fr: Hon disposé en carré

source: Square Hoon
fr: Hôn disposé en carré

source: Square Hooru
fr: Hôru disposé en carré

source: Square Hp
fr: Hp disposé en carré

source: Square Hpa
fr: Hpa disposé en carré

source: Square Huaraddo
fr: Huarado disposé en carré

source: Square Huiito
fr: Huîto disposé en carré

source: Square Huran
fr: Huran disposé en carré

source: Square Hz
fr: Hz disposé en carré

source: Square Image Of
fr: Image carrée de

source: Square Image of or Equal To
fr: Image carrée ou égal à : appartient à un sous-sac en notation z

source: Square Image of or Not Equal To
fr: Image carré ou différent de

source: Square In
fr: In disposé en carré

source: Square Iningu
fr: Iningu disposé en carré

source: Square Inti
fr: Inti disposé en carré

source: Square Iu
fr: Iu disposé en carré

source: Square K Ohm
fr: K ohm disposé en carré

source: Square Ka
fr: Ka disposé en carré

source: Square Kairi
fr: Kairi disposé en carré

source: Square Karatto
fr: Karatto disposé en carré

source: Square Karorii
fr: Karorî disposé en carré

source: Square Kb
fr: Kb disposé en carré

source: Square Kcal
fr: Kcal disposé en carré

source: Square Keesu
fr: Kêsu disposé en carré

source: Square Kg
fr: Kg disposé en carré

source: Square Khz
fr: Khz disposé en carré

source: Square Kiro
fr: Kiro disposé en carré

source: Square Kiroguramu
fr: Kiroguramu disposé en carré

source: Square Kiromeetoru
fr: Kiromêtoru disposé en carré

source: Square Kirowatto
fr: Kirowatto disposé en carré

source: Square Kk
fr: Kk disposé en carré

source: Square Kl
fr: Kl disposé en carré

source: Square Km
fr: Km disposé en carré

source: Square Km Capital
fr: Km majuscule disposé en carré

source: Square Km Cubed
fr: Km cube disposé en carré

source: Square Km Squared
fr: Km carré disposé en carré

source: Square Koopo
fr: Kôpo disposé en carré

source: Square Koruna
fr: Koruna disposé en carré

source: Square Kpa
fr: Kpa disposé en carré

source: Square Kt
fr: Kt disposé en carré

source: Square Kuroone
fr: Kurône disposé en carré

source: Square Kuruzeiro
fr: Kuruzeiro disposé en carré

source: Square Kv
fr: Kv disposé en carré

source: Square Kw
fr: Kw disposé en carré

source: Square Kyurii
fr: Kyurî disposé en carré

source: Square Left Open Box Operator
fr: Opérateur boîte carrée ouverte gauche

source: Square Lm
fr: Lm disposé en carré

source: Square Ln
fr: Ln disposé en carré

source: Square Log
fr: Log disposé en carré

source: Square Lozenge : kissen (pillow)
fr: Pastille carrée : oreiller

source: Square Lx
fr: Lx disposé en carré

source: Square M Cubed
fr: M cube disposé en carré

source: Square M Ohm
fr: M ohm disposé en carré

source: Square M Over S
fr: M sur s disposé en carré

source: Square M Over S Squared
fr: M sur s carré disposé en carré

source: Square M Squared
fr: M carré disposé en carré

source: Square Ma
fr: Ma disposé en carré

source: Square Mahha
fr: Mahha disposé en carré

source: Square Maikuro
fr: Mayakuro disposé en carré

source: Square Mairu
fr: Mayakru disposé en carré

source: Square Mansyon
fr: Mansyon disposé en carré

source: Square Maruku
fr: Makku disposé en carré

source: Square Mb
fr: Mb disposé en carré

source: Square Mb Small
fr: Mb minuscule disposé en carré

source: Square Meetoru
fr: Mêtoru disposé en carré

source: Square Mega
fr: Méga disposé en carré

source: Square Megaton
fr: Mégatonne disposé en carré

source: Square Mg
fr: Mg disposé en carré

source: Square Mhz
fr: Mhz disposé en carré

source: Square Mikuron
fr: Mikuron disposé en carré

source: Square Mil
fr: Mil disposé en carré

source: Square Miri
fr: Miri disposé en carré

source: Square Miribaaru
fr: Miribâru disposé en carré

source: Square Ml
fr: Ml disposé en carré

source: Square Mm
fr: Mm disposé en carré

source: Square Mm Cubed
fr: Mm cube disposé en carré

source: Square Mm Squared
fr: Mm carré disposé en carré

source: Square Mol
fr: Mol disposé en carré

source: Square Mpa
fr: Mpa disposé en carré

source: Square Ms
fr: Ms disposé en carré

source: Square Mu A
fr: Mu a disposé en carré

source: Square Mu F
fr: Mu f disposé en carré

source: Square Mu G
fr: Mu g disposé en carré

source: Square Mu L
fr: Mu l disposé en carré

source: Square Mu M
fr: Mu m disposé en carré

source: Square Mu S
fr: Mu s disposé en carré

source: Square Mu V
fr: Mu v disposé en carré

source: Square Mu W
fr: Mu w disposé en carré

source: Square Mv
fr: Mv disposé en carré

source: Square Mv Mega
fr: Mv méga disposé en carré

source: Square Mw
fr: Mw disposé en carré

source: Square Mw Mega
fr: Mw méga disposé en carré

source: Square Na
fr: Na disposé en carré

source: Square Nano
fr: Nano disposé en carré

source: Square Nf
fr: Nf disposé en carré

source: Square Nm
fr: Nm disposé en carré

source: Square Notto
fr: Notto disposé en carré

source: Square Ns
fr: Ns disposé en carré

source: Square Nv
fr: Nv disposé en carré

source: Square Nw
fr: Nw disposé en carré

source: Square Onsu
fr: Onsu disposé en carré

source: Square Oomu
fr: Ômu disposé en carré

source: Square Original Of
fr: Original carré de

source: Square Original of or Equal To
fr: Original carré ou égal à

source: Square Original of or Not Equal To
fr: Original carré ou différent de

source: Square Ov
fr: Ov disposé en carré

source: Square Pa
fr: Pa disposé en carré

source: Square Pa Amps
fr: Pa ampères disposé en carré

source: Square Paasento
fr: Pâsento disposé en carré

source: Square Paatu
fr: Pâtu disposé en carré

source: Square Pc
fr: Pc disposé en carré

source: Square Peezi
fr: Pêzi disposé en carré

source: Square Penihi
fr: Penihi disposé en carré

source: Square Pensu
fr: Pensu disposé en carré

source: Square Peso
fr: Peso disposé en carré

source: Square Pf
fr: Pf disposé en carré

source: Square Ph
fr: Ph disposé en carré

source: Square Piasutoru
fr: Piasutoru disposé en carré

source: Square Piko
fr: Piko disposé en carré

source: Square Pikuru
fr: Pikuru disposé en carré

source: Square Pm
fr: Pm disposé en carré

source: Square Pointo
fr: Pointo disposé en carré

source: Square Pondo
fr: Pondo disposé en carré

source: Square Position Indicator
fr: Repère de calage carré

source: Square Ppm
fr: Ppm disposé en carré

source: Square Pr
fr: Pr disposé en carré

source: Square Ps
fr: Ps disposé en carré

source: Square Pv
fr: Pv disposé en carré

source: Square Pw
fr: Pw disposé en carré

source: Square Rad
fr: Rad disposé en carré

source: Square Rad Over S
fr: Rad sur s disposé en carré

source: Square Rad Over S Squared
fr: Rad sur s carré disposé en carré

source: Square Remu
fr: Remu disposé en carré

source: Square Rentogen
fr: Rentogen disposé en carré

source: Square Right Open Box Operator
fr: Opérateur boîte carrée ouverte droite

source: Square Rira
fr: Rira disposé en carré

source: Square Rittoru
fr: Rittoru disposé en carré

source: Square Root : radical sign
fr: Racine carrée : radical

source: Square Rupii
fr: Rupî disposé en carré

source: Square Ruuburu
fr: Rûburu disposé en carré

source: Square Saikuru
fr: Saikuru disposé en carré

source: Square Santiimu
fr: Santîmu disposé en carré

source: Square Senti
fr: Senti disposé en carré

source: Square Sento
fr: Sento disposé en carré

source: Square Siringu
fr: Siringu disposé en carré

source: Square Sr
fr: Sr disposé en carré

source: Square Sv
fr: Sv disposé en carré

source: Square Target
fr: Cible carrée

source: Square Thz
fr: Thz disposé en carré

source: Square Ton
fr: Tonne disposé en carré

source: Square Uon
fr: Uon disposé en carré

source: Square V Over M
fr: V sur m disposé en carré

source: Square Watto
fr: Watto disposé en carré

source: Square Wb
fr: Wb disposé en carré

source: Square Yaado
fr: Yâdo disposé en carré

source: Square Yaaru
fr: Yâru disposé en carré

source: Square Yuan
fr: Yuan disposé en carré

source: Square a Over M
fr: A sur m disposé en carré

source: Square with Bottom Half Black
fr: Carré à moitié inférieure noire

source: Square with Contoured Outline : d'alembertian
fr: Carré ombré : d'alembertien

source: Square with Diagonal Crosshatch Fill
fr: Carré quadrillé en diagonale

source: Square with Horizontal Fill
fr: Carré hachuré horizontalement

source: Square with Left Half Black
fr: Carré à moitié gauche noire

source: Square with Lower Left Diagonal Half Black
fr: Carré à moitié diagonale inférieure droite noire

source: Square with Lower Right Diagonal Half Black
fr: Carré à moitié inférieure droite noire

source: Square with Orthogonal Crosshatch Fill
fr: Carré quadrillé

source: Square with Right Half Black
fr: Carré à moitié droite noire

source: Square with Top Half Black
fr: Carré à moitié supérieure noire

source: Square with Upper Left Diagonal Half Black
fr: Carré à moitié supérieure gauche noire

source: Square with Upper Left To Lower Right Fill
fr: Carré hachuré du haut à gauche vers le bas à droite

source: Square with Upper Right Diagonal Half Black
fr: Carré à moitié diagonale supérieure droite noire

source: Square with Upper Right To Lower Left Fill
fr: Carré hachuré du haut à droite vers le bas à gauche

source: Square with Vertical Fill
fr: Carré hachuré verticalement

source: Squared Asterisk
fr: Astérisque encadré

source: Squared Cjk Unified Ideograph-4e00 : first base
fr: Idéogramme unifié cjc-4e00 encadré

source: Squared Cjk Unified Ideograph-4e09 : third base
fr: Idéogramme unifié cjc-4e09 encadré

source: Squared Cjk Unified Ideograph-4e2d : center field
fr: Idéogramme unifié cjc-4e2d encadré

source: Squared Cjk Unified Ideograph-4e8c : bilingual broadcasting service, second base
fr: Idéogramme unifié cjc-4e8c encadré

source: Squared Cjk Unified Ideograph-4ea4 : traffic information
fr: Idéogramme unifié cjc-4ea4 encadré

source: Squared Cjk Unified Ideograph-518d : rebroadcast
fr: Idéogramme unifié cjc-518d encadré

source: Squared Cjk Unified Ideograph-521d : first released program
fr: Idéogramme unifié cjc-521d encadré

source: Squared Cjk Unified Ideograph-524d : the first part
fr: Idéogramme unifié cjc-524d encadré

source: Squared Cjk Unified Ideograph-5272 : discount sign
fr: Idéogramme unifié cjc-5272 encadré

source: Squared Cjk Unified Ideograph-53cc : two-way broadcasting service
fr: Idéogramme unifié cjc-53cc encadré

source: Squared Cjk Unified Ideograph-53f3 : right field
fr: Idéogramme unifié cjc-53f3 encadré

source: Squared Cjk Unified Ideograph-5408 : passed sign
fr: Idéogramme unifié cjc-5408 encadré

source: Squared Cjk Unified Ideograph-5439 : dubbed version
fr: Idéogramme unifié cjc-5439 encadré

source: Squared Cjk Unified Ideograph-55b6 : in business sign
fr: Idéogramme unifié cjc-55b6 encadré

source: Squared Cjk Unified Ideograph-58f0 : voice actors
fr: Idéogramme unifié cjc-58f0 encadré

source: Squared Cjk Unified Ideograph-591a : sound-multiplex broadcasting service
fr: Idéogramme unifié cjc-591a encadré

source: Squared Cjk Unified Ideograph-5929 : weather forecast
fr: Idéogramme unifié cjc-5929 encadré

source: Squared Cjk Unified Ideograph-5b57 : close-captioned broadcasting
fr: Idéogramme unifié cjc-5b57 encadré

source: Squared Cjk Unified Ideograph-5de6 : left field
fr: Idéogramme unifié cjc-5de6 encadré

source: Squared Cjk Unified Ideograph-5f8c : the latter part
fr: Idéogramme unifié cjc-5f8c encadré

source: Squared Cjk Unified Ideograph-624b : broadcasting service with sign language interpretation
fr: Idéogramme unifié cjc-624b encadré

source: Squared Cjk Unified Ideograph-6253 : batter
fr: Idéogramme unifié cjc-6253 encadré

source: Squared Cjk Unified Ideograph-6295 : pitcher
fr: Idéogramme unifié cjc-6295 encadré

source: Squared Cjk Unified Ideograph-6307 : designated hitter, reserved sign
fr: Idéogramme unifié cjc-6307 encadré

source: Squared Cjk Unified Ideograph-6355 : catcher
fr: Idéogramme unifié cjc-6355 encadré

source: Squared Cjk Unified Ideograph-6599 : pay broadcasting service
fr: Idéogramme unifié cjc-6599 encadré

source: Squared Cjk Unified Ideograph-65b0 : new series of programs
fr: Idéogramme unifié cjc-65b0 encadré

source: Squared Cjk Unified Ideograph-6620 : drama film
fr: Idéogramme unifié cjc-6620 encadré

source: Squared Cjk Unified Ideograph-6708 : monthly sign
fr: Idéogramme unifié cjc-6708 encadré

source: Squared Cjk Unified Ideograph-6709 : existence sign
fr: Idéogramme unifié cjc-6709 encadré

source: Squared Cjk Unified Ideograph-6e80 : full sign
fr: Idéogramme unifié cjc-6e80 encadré

source: Squared Cjk Unified Ideograph-6f14 : performed by
fr: Idéogramme unifié cjc-6f14 encadré

source: Squared Cjk Unified Ideograph-7121 : free broadcasting service, non-existence sign
fr: Idéogramme unifié cjc-7121 encadré

source: Squared Cjk Unified Ideograph-751f : live broadcast
fr: Idéogramme unifié cjc-751f encadré

source: Squared Cjk Unified Ideograph-7533 : application sign
fr: Idéogramme unifié cjc-7533 encadré

source: Squared Cjk Unified Ideograph-7981 : prohibited sign
fr: Idéogramme unifié cjc-7981 encadré

source: Squared Cjk Unified Ideograph-7a7a : empty sign
fr: Idéogramme unifié cjc-7a7a encadré

source: Squared Cjk Unified Ideograph-7d42 : the last episode
fr: Idéogramme unifié cjc-7d42 encadré

source: Squared Cjk Unified Ideograph-89e3 : commentary broadcasting
fr: Idéogramme unifié cjc-89e3 encadré

source: Squared Cjk Unified Ideograph-8ca9 : mail-order
fr: Idéogramme unifié cjc-8ca9 encadré

source: Squared Cjk Unified Ideograph-8d70 : runner
fr: Idéogramme unifié cjc-8d70 encadré

source: Squared Cjk Unified Ideograph-904a : short stop
fr: Idéogramme unifié cjc-904a encadré

source: Squared Cl : clear
fr: Cl encadré

source: Squared Cool
fr: ‘cool’ encadré

source: Squared Dot Operator
fr: Opérateur point encadré

source: Squared Falling Diagonal Slash
fr: Oblique inversée encadrée : contre-oblique encadrée, contre-cotice encadrée

source: Squared Four Dot Punctuation
fr: Ponctuation quatre points en carré

source: Squared Free : free postage
fr: ‘free’ encadré

source: Squared Hv : hdtv
fr: Hv encadré

source: Squared Id : identification, id
fr: Id encadré

source: Squared Katakana De : data broadcasting service linked with a main program
fr: Katakana de encadré

source: Squared Katakana Koko : here sign
fr: Katakana koko encadré

source: Squared Katakana Sa : service sign
fr: Katakana sa encadré
